export const normal_terms = [
    `서비스 이용약관
    제1조 목적 
   본 약관은 ㈜지앤지195(이하’알테구’ 또는 ‘회사’라 합니다.)가 제공하는 알테구 서비스(이하 ‘서비스’라 합니다.), 서비스이용자(위치기반서비스 이용약관에 동의한 자를 이하 ”회원”이라고 합니다.)은 회사와 회원간에 서비스의 이용조건, 절차, 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다.
   ※ PC통신 및 스마트폰 어플리케이션 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 본 약관을 준용합니다.
   제2조 약관의 게시와 개정
   본 약관은 회사가 제공하는 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.
   본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공시하고, 이에 동의한 회원이 서비스에 가입함으로써 효력이 발생합니다.
   회사는 ‘약관의 규제 등에 관한 법률’, ‘콘텐츠진흥법’.  ‘전자거래 기본법’, ‘전자서명법’, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘정보통신망법’, ‘소비자기본법’, ‘상법’, ‘전자상거래 등에서의 소비자보호에 관한 법률’, 문화체육부관광장관이 정하는 ‘콘텐츠이용자보호지침’, 기타 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
   회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 서비스 화면에 그 개정약관의 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전과 개정 후 내용을 이용자가 알기 쉽도록 표시합니다.
   회원은 변경된 약관에 동의하지 않을 권리가 있으며, 변경된 약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 탈퇴를 요청할 수 있습니다. 다만, 회원이 제 3항에 따라 공지된 적용일자 이후에 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다.
   제3조 약관의 해석 
   본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 회사는 ‘약관의 규제 등에 관한 법률’, ‘콘텐츠진흥법’. ‘전자거래 기본법’, ‘전자서명법’, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘정보통신망법’, ‘소비자기본법’, ‘상법’, ‘전자상거래 등에서의 소비자보호에 관한 법률’ 기타 관계법령 또는 상관례에 따릅니다.
   회사가 제공하는 서비스 내의 개별서비스에 대한 별도의 약관 및 이용정책(이하 "개별약관")을 둘 수 있으며, "개별약관"에 대한 동의는 회원이 개별서비스를 최초로 이용할 경우 별도의 동의절차를 거치게 됩니다. 이 경우 "개별약관" 등이 본 약관에 우선합니다.
   전 항에도 불구하고 회사는 개별서비스에 대한 기타 이용정책에 대해서는 서비스를 통해 공지할 수 있으며, 회원은 별도 공지를 통해 전달된 이용정책을 숙지하고 준수하여야 합니다.
   본 약관 또는 "개별약관"에서 정하지 않은 사항은 『전기통신사업법』, 『전자거래기본법』, 『정보통신망법』, 『전자상거래 등에서의 소비자보호에 관한 법률』, 『개인정보보호법』 등 관련 법령의 규정과 일반적인 상관례에 따릅니다.
   제4조 용어의 정의
   서비스란 제5조 서비스의 제공에 명시된 회사에서 제공하는 온·오프라인상의 제반 서비스를 의미합니다. 
   "앱"이란 회사가 운영하는 모바일 서비스로서, 안드로이드앱과 iOS앱을 포괄합니다.
   "회원"이란 회사가 제공하는 서비스 및 관련 정보를 계속적으로 이용할 수 있는 회원 및 비회원을 말합니다. 또한 회사에서 정한 가입 양식에 따라 회원가입을 완료한 자 또는 개별서비스 계약을 통해 계속적으로 회사가 제공하는 서비스를 이용할 수 있는 자를 말합니다. 회원은 가입한 방법에 따라 차별화된 서비스를 제공받을 수 있습니다.
   회원은 개인회원(이하 ‘일반회원’이라 합니다.)이라 합니다.
   "ID"란 회원의 식별과 서비스 이용을 위하여 회원이 입력한 회원의 연락처를 의미합니다.
   "비밀번호"란 회원이 부여받은 ID와 일치된 회원임을 확인하고, 회원의 개인정보를 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 의미합니다.
   "서비스 이용신청"이란 이용자가 사다리차 또는 스카이차 예약을 포함한 회사가 제공하는 서비스를 이용할 수 있도록 신청하는 것을 말합니다.
   "간편결제"란 회원이 신용카드 관련 정보를 저장하여, 사다리차 또는 스카이차 서비스 이용을 위한 요금 결제 시 매번 입력할 필요 없이 결제가 가능한 결제 서비스입니다.
   기사 회원이란 회사가 회원에게 사다리차 또는 스카이차 서비스를 제공할 목적으로 매칭한 업체 및 기사입니다.
   기업 회원이란 사업자등록증으로 사업을 영위하고 있는 법인 및 개인사업자, 간이사업자를 말합니다.
   “AP”란 Altegoo Point의 약자로, 회원이 서비스 이용 시 현금처럼 활용할 수 있는 가상의 포인트를 말합니다.
   본 조에서 정의되지 않은 약관상의 용어의 의미는 일반적인 거래관행을 따릅니다.
   제5조 서비스의 제공
   회사는 회원에게 아래와 같이 서비스를 제공하고 있습니다.
   사다리차 스카이차 24시간 실시간 예약 주문 및 접수 서비스= 회원이 회사가 제공한 알테구 앱을 기반으로 주문 정보를 입력하여 사다리차 또는 스카이차 서비스를 제공받기 위한 차주 탐색 및 연결을 요청할 수 있도록 돕는 서비스입니다
   실시간 주문 조회 서비스= 회원이 입력한 주문 정보와 실시간 사다리차 또는 스카이차 수요 및 공급 상황을 회원에게 제공하는 서비스입니다
   사다리차 또는 스카이차 연결 서비스 =회원이 작업주문 접수를 위해 입력한 정보를 이용하여 해당 주문을 담당할 기사회원를 탐색 및 연결시켜 주문이 이루어 지도록 하는 것입니다.
   상호 정보 조회 서비스= 주문접수 성공 시 회원과 해당 주문을 받은 기사회원에게 서로의 정보를 공유해 줌으로서 주문이 원활하게 이루어질 수 있도록 하는 것입니다. 
   주문현황 조회 서비스= 회원이 접수한 주문의 현황내역을 조회할 수 있도록 하는 것입니다.
   결제 서비스= 회원이 서비스 이용을 결제할 수 있도록 하는 것입니다. 이용 요금 및 결제 수단 등 관련 규정은 제 7조(이용 요금 및 결제)의 내용을 따릅니다
   정산 서비스= 개인회원은 본인이 직접 주문한 작업비용에 대해 기사회원이 작업처리 완료 시   작업주문금액에 18%AP (부가세제외)를 적립 받게 됩니다. 본인이 소개한 회원이 작업주문시 작업비용2%AP(부가세제외)가 적립됩니다.
   개인회원이 정회원(이하 ‘기사회원’라 합니다.) 서비스 앱 소개 시 가입한 날로 익월 30일날부터 매월 10,000AP씩 24개월 (24회) 총240,000AP적립됩니다.단, 위7- 8은 회사정책에 따라 변경될 수도 있으며 변경내용은 앱을 통해 회원분들에게 공지해 드립니다
    상기 위1-8 서비스 또는 서비스 항목 추가 및 변경될 수 있으며, 추가된 서비스에 대해서도 본 이용약관이 동일하게 적용되고 회원들에게 변경내용을 앱으로 공지합니다.
   회사는 서비스 내에서 제공하는 모든 정보에 대해서 정확성이나 신뢰성이 있는 정보를 제공하기 위해 노력하지만, 그 과정에서 발생할 수 있는 정보의 정확성이나 신뢰성에 대해서는 어떠한 보증도 하지 않으며, 정보의 오류로 인해 발생하는 모든 직접적, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다
   회사는 서비스를 통해 제공되는 정보의 내용을 수정할 의무를 지지 않으나, 필요에 따라 개선, 보완할 수는 있습니다.
   제6조 서비스 이용시간
   서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다. 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.
   회사는 서비스의 원활한 수행을 위하여 고객센터를 운영합니다. 고객센터 운영 시간은 회사가 정한 내부 운영원칙에 따릅니다. 현재 운영 시간은 매주 월~일, 오전 8시~오후6시입니다. (단, 추석연휴, 설연휴, 회사행사가 있는 날은 고객센터 휴무)
   제7조 서비스 이용 요금 / 결제 및 출금건
   회원은 서비스 이용을 위해 이용 요금을 카드 또는 가상계좌(무통장입금) 또는 실시간계좌이체로 결제해야 합니다
   서비스내 모든 이용 요금은 “AP”로 결제가 됩니다. 또한 모든 이용요금은 선 결제합니다 이외에 관하여는 책임지지 않습니다.
   회사는 회원이 입력한 주문을 기반으로 이용 요금을 산정 및 안내합니다. 회사는 이용 요금 산정을 위해 물량, 작업시간, 건물의 높이(층수), 차량정보, 및 작업난이도, 작업장소정보, 실시간 수요 및 공급 상황 등의 제반 요인을 합리적으로 설정해 서비스를 제공합니다
   회원의 귀책으로 접수 완료된 주문을 취소하는 경우 회원에게 취소 수수료가 발생할 수 있습니다
   기사회원의 귀책사유로 인하여 주문이 정상적으로 이루어지지 않은 경우, “회원”은 기사회원과 직접 협의해야 하며, 회사는 관련 문제에 대해 전적으로 책임을 지지 않습니다
   회원이 등록한 결제수단의 유효성 또는 한도 등의 문제로 이용이 완료된 서비스 이용 요금이 결제 실패되거나 미 입금될 시 해당 금액은 미수 처리되며, 미수 금액에 대한 결제가 정상적으로 완료되기 전까지 서비스 이용이 제한될 수 있습니다
   회사는 회원의 서비스 이용 요금 결제 내역을 서비스 화면을 통해 확인할 수 있도록 조치하며, 전자상거래 등에서의 소비자보호에 관한 법률 규정에 의해 해당 내역을 일정기간 동안 보존할 수 있습니다
   회원은 보유하고 있는 포인트를 즉시 출금할 수 있습니다.포인트 출금 요청 시 출금 포인트 수수료 1,000AP 차감 후 즉시 출금 또는                         익일 오후 5시전에 일괄 처리합니다.단, 카드로 작업비용결제시 영업일 기준 5-7일 이후 출금 처리됩니다 
   상기 1-8내용중 추가 및 변경내용이 있을 시 회원분들에게 앱 공지로 알려드립니다.
   제8조 접수 및 취소와 환불
   회원의 주문이 특정 “차주”에게 예약이 완료된 상태에서 주문 취소를 희망할 경우 회사가 운영하는 고객 센터로 직접 연락하여야 취소 요청이 가능합니다. “회사”는 회원에게 주문이행 날짜로부터 최소 24시간 이전까지 취소된 주문에 관하여는 100% 환불이 가능하며, 그보다 적은 시간이 남았을 경우 회사는 회원에게 10,000 “AP”의 취소 수수료를 부과할 수 있으며, 회원은 이에 동의합니다
   회원의 귀책사유 없이 시스템 오류 기타 회사의 귀책사유에 따라 정상적으로 서비스를 이용하지 못하거나 초과결제 및 중복결제 등의 문제가 발생한 경우, 회사는 해당 서비스의 정상적인 이용을 전제로 부과된 이용요금 또는 잘못 결제된 이용요금의 전부 또는 일부를 회원에게 환불합니다
   주문 및 주문이행과정 중 발생한 모든 문제에 대하여 전적으로 회사의 귀책 사유가 없는 경우 회원은 회사에 환불을 요청할 수 없습니다
   회원의 정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다
   회사는 회원이 서비스 이용요금을 지불한 후, 부득이한 사정으로 서비스를 제공할 수 없을 때에는 지체없이 그 사유를 회원에게 통지하고, 이미 서비스 이용요금을 받은 경우에는 환불절차를 취합니다
   제9조 프로모션 등 
   회사는 이벤트 및 프로모션 등으로 회원의 활동 내역에 따라 회원에게 소정의 상품을 지급할 수 있습니다. 상품의 지급 조건 및 소멸 등 상세 내용은 서비스를 통해 별도로 공지합니다
   상품을 받을 수 있는 회원의 정보를 회원이 잘못 입력하는 등, 회원의 귀책사유로 적립 포인트 또는 상품의 지급이 이루어지지 않은 경우, 상품의 지급 안내를 한 날로부터 90일동안만 지급이 유효하며, 90일 경과 시에는 상품이 지급되지 않습니다
   다음과 같은 경우 상품은 지급되지 않으며, 기 지급된 상품이 다음과 같은 사유로 지급된 것이 확인되는 경우에는 회원에게 기 지급된 상품의 반환을 요청할 수 있습니다1) 회원이 본 이용약관에 위반하는 행위로 상품을 부여받은 경우2) 회원이 서비스에 위해가 되는 방법으로 서비스를 이용하거나 서비스에 손해를 발생시킬 염려가 있는 행위로 상품을 부여받은 경우3) 회원이 회사가 별도로 공지하는 상품의 지급 조건을 충족하지 않거나 위반하는 방식으로 부여받은 경우4) 기타 상품을 지급받기 위해 회사를 기망하는 등 부정한 방식으로 서비스를 이용한 경우
   이벤트 및 프로모션은 회사의 사정에 따라 변경될 수 있습니다. 단 이벤트 및 프로모션 변경은 회원이 알 수 있도록 앱 공지사항 화면에 날짜와 시간을 공지합니다
   제10조 서비스의 변경 및 중단
   회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. "회사"는 "서비스" 제공과 관련한 회사정책의 변경 등 기타 상당한 이유가 있는 경우, 운영상, 기술상의 필요에 따라 제공하고 있는 "서비스"의 전부 또는 일부를 변경 또는 중단할 수 있습니다.
   회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
   서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등을 그 변경 또는 중단 전에 서비스 내 공지사항 화면 등에 회원 및 이용자가 충분히 인지할 수 있는 방법으로 사전에 공지합니다.
   제11조 회원가입 및 회원정보 변경
   회원은 회사가 정한 가입 양식에 따라 정보를 기입한 후 본 약관 등에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.
   회사는 제1항과 같이 "회원"으로 가입할 것을 신청한 회원 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.1) 등록 내용에 허위, 기재누락, 오기가 있는 경우2) 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우(다만, 회원자격 상실 후 "회사"가 필요하다고 판단하여 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.)3) 회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용 신청을 하는 경우4) 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우5) 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 "회사"가 합리적인 판단에 의하여 필요하다고 인정하는 경우
   회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정하거나 기타 방법으로 회사에 그 변경사항을 알려야 합니다.
   제3항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
   회원가입은 반드시 본인의 진정한 정보를 통해서만 가능하며 회사는 회원이 등록한 정보에 대하여 확인조치를 할 수 있습니다. 회원은 회사의 확인조치에 대하여 적극 협력해야 하며, 만일 이를 준수하지 아니할 경우 회사는 회원이 등록한 정보가 부정한 것으로 처리할 수 있습니다.
   제12조 회원탈퇴
   회원은 언제든지 회사에 회원탈퇴 의사를 통지할 수 있습니다. 
   회원탈퇴로 인해 발생할 수 있는 사항에 대하여 회사는 귀책사유가 없는 한 책임을 부담하지 아니하며, 회원탈퇴가 완료될 시 회사가 회원에게 부가적으로 제공한 모든 혜택이 함께 종료됩니다.
   제13조 회사의 의무
   회사는 본 약관 및 관련법이 금지하거나 공서양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.
   회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야 하며 '개인정보처리방침'을 공시하고 준수합니다.
   회사는 업무와 관련하여 회원에게 사전 동의 없이 회원 전체 또는 일부의 개인정보 등을 특정 회원 정보를 구별할 수 없는 통계자료로 작성하여 이를 사용할 수 있고, 이를 위하여 회원의 컴퓨터 또는 모바일 기기에 쿠키를 전송할 수 있습니다. 다만, 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 기기의 설정을 변경할 수 있으나, 이 경우 쿠키의 설정 변경으로 인해 회사의 귀책사유 없이 서비스 이용이 변경될 수 있습니다.
   회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 신속하게 처리하여야 합니다. 신속한 처리가 어려운 경우 그 사유와 처리 일정을 개별 서비스화면에 게재하거나 전화, SMS, 푸쉬알림 등을 통하여 회원에게 통지합니다.
   회사는 『개인정보보호법』, 『정보통신망법』, 『위치정보보호법』, 『통신비밀보호법』, 『전기통신사업법』 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.
   제14조 회원 및 이용자의 의무
   회원은 관계법령이 약관의 규정, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사업무에 방해되는 행위를 하여서는 안됩니다.
   회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.1) 서비스 신청 또는 변경 시 허위내용의 등록2) 회원에 게시된 정보의 허가 받지 않은 변경3) 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시4) 회사 또는 기타 제3자의 저작권 등 지적 재산권에 대한 침해5) 회사 또는 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위6) 외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 회사에 공개 또는 게시하는 행위7) 기타 관계 법령이나 회사에서 정한 규정에 위배되는 행위8) 정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 행위9) 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위10) 자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 회사의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위11) 기타 관계법령에 위반된다고 판단되는 행위
   제15조. 회원 ID 및 비밀번호의 관리
   회사가 관계법령 및 개인정보보호정책에 의하여 그 책임을 지는 경우를 제외하고, "회원과 ID 및 비밀번호의 관리책임은 전적으로 회원에게 있습니다.
   회원은 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.
   회원이 자신의 ID 및 비밀번호를 도용 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
   회사는 회원이 상기 제1항, 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여 책임 지지 않습니다.
   제16조 개인정보 등의 변경 및 보호
   회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 단, 이름 등은 회사의 승인을 받아 수정할 수 있습니다
   수정하지 않은 정보로 인하여 발생하는 손해는 회사는 이에 대하여 귀책사유가 없는 한 책임을 지지 않습니다
   회사는 회원의 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단 법령에서 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우는 예외로 합니다
   회사는 관련법령이 정하는 바에 따라서 회원등록 정보를 포함한 회원의 개인정보 등을 보호하기 위하여 노력합니다. 회원의 개인정보 등의 보호에 관해서는 관련 법령 및 회사가 정하는 개인정보처리방침에 정한 바에 의합니다
   제17조 책임제한
   회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
   회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.
   회사는 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
   회사는 회원간 또는 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
   회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
   회사는 제3자가 서비스 내 화면 또는 링크된 웹 사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.
   회사 및 회사의 임직원 그리고 대리인은 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.1) 이용자가 상태정보의 허위 또는 부정확성에 기인하는 손해2) 그 성질과 경위를 불문하고 서비스에 대한 접속 및 서비스의 이용과정에서 발생하는 개인적인 손해3) 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해4) 서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해5) 제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해6) 전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해7) 회원과 이용자간의 서비스 이용 과정에서 발생하는 물품 파손 및 명예훼손 기타 불법행위로 인한 각종 민형사상 책임8) 회원과 이용자간에 작업비용, 작업수수료,도난,파손,사고와 관련된 모든 배상은 당사자간에 해결해야 하고 회사에게 전가 할 수 없다. 분쟁 발생시 회사는 피해자에게 신상 정보를 제공할 수 있다.9) 이용자는 적재물 보험에 가입하여 운행해야 한다. 적재물 사고시 !00% 차주 및 기사회원이 지고 회사는 책임을 지지 않는다.
   제18조 이용제한
   회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으며, 회사는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 회사는 어떠한 책임도 지지 않습니다.
   타인의 명의를 도용하여 회원가입을 한 경우
   일정 횟수 이상 접수 취소 또는 주문 취소를 반복할 경우
   다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우
   공공질서 및 미풍양속에 위반되는 내용일 경우
   범죄적 행위에 결부된다고 인정되는 경우
   회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
   회사로부터 사전 승인을 받지 아니한 상업광고, 판촉 내용을 게시하는 경우
   해당 상품과 관련 없는 내용인 경우
   정당한 사유 없이 회사의 영업을 방해하는 내용을 기재하는 경우
   기타 관계법령에 위반된다고 판단되는 경우
   회사는 회사가 정한 이용조건에 따라 회원에게 계정 및 내용 등을 이용할 수 있는 사용권만을 부여하며 회원은 해당권리를 제3자에게 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다. 
   회원이 1년 동안 서비스를 이용하지 않는 경우 회사는 해당 계정을 휴면 처리나 삭제 처리를 할 수 있으며 기간 만료 30일 전까지 회원에게 통지합니다. 이와 관련한 상세 처리 기준은 회사가 정합니다
   제19조 손해배상
   회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 손해를 배상하여야 합니다
   회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제 3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 그로 인하여 회사에 발생한 손해를 배상하여야 합니다
   회원은 서비스 제공과정에서 일어날 수 있는 파손 및 물적, 인적 손해를 끼쳤을 경우 기사회원과 협의하여 이용자(이하 ‘서비스를 받은 회원’)배상하여야 합니다. 회사는 작업과정에서 일어나는 손해에 대해서 그 어떤 것도 책임을 지지 않습니다.
   제20조 이용자에 대한 통지
   회사는 모바일 단/장문메세지 서비스 (SMS/MMS), 푸쉬알림 등으로 회원에게 통지할 수 있습니다.
   회사는 불특정다수 회원에 대한 통지의 경우 공지사항으로 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 거래와 관련하여 중대한 영향을 미치는 사항에 대해서는 개별통지를 원칙으로 합니다.
   제21조 준거법 및 관할법원
   본 약관의 해석 및 회사와 회원간의 분쟁에 대하여는 대한민국의 법을 적용합니다.
   서비스 이용 중 발생한 회원과 회원간의 소송은 민사소송법에 의한 관할법원에 제소합니다.
   알테구 서비스에는 기본적으로 본 약관이 적용됩니다만, 부득이 각 개별 서비스의 교유한 특성을 반영하기 위해 본 약관 외 별도의 약관, 운영정책이 추가로 적용될 때가 있습니다. 따라서 별도의 약관, 운영정책에서 그 개별 서비스 제공에 관하여 본 약관, 계정 및 게시물 운영정책과 다르게 정한 경우에는 별도의 약관, 운영정책이 우선하여 적용됩니다. 이러한 각각의 개별 서비스 초기 화면에서 확인해 주시기 바랍니다.
   상호 : 주식회사 지앤지195
   주소 : 서울시 금천구 디지털로 9길 46 이앤씨드림타워7차 707호
   전화 : 1522-9190
   
   적용 일자 : 2024 년 2 월  1일
   
   알테구 서비스와 관련하여 궁금하신 사항이 있으시면 고객센터(대표번호:1522-9190/ 평일 08:00-18:00)로 문의 주시기 바랍니다.
   `,

    `주식회사 지앤지195(이하 ‘알테구’ 또는 ‘회사’라 합니다)가 제공하는 알테구서비스(이하 ‘서비스’라 합니다.) 서비스이용자(위치기반서비스 이용약관에 동의한 자를 ‘이용자’라 말합니다)는 기획부터 종료까지 개인정보보호법 등 국내 개인정보 보호 법령을 철저히 준수합니다. 또한 OECD의 개인정보 보호 가이드라인 등 국제기준을 준수하여 서비스를 제공합니다. 
    1.개인정보처리방침의 의의
    회사는 본 개인정보처리방침은 개인정보보호법 기준으로 작성하되, 회사 내에서의 이용자 개인정보 처리 현황을 최대한 알기 쉽고 상세하게 설명하기 위해 노력하였습니다. 이는 쉬운 용어를 사용한 개인정보처리방침 작성 원칙은‘Plain Language Privacy Policy/(쉬운 용어를 사용한 개인정보처리방침)’를 도입한 것입니다.
    개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.
    *회사가 어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요에 따라 누구와 이를 공유(‘위탁 또는 제공’)하며, 이용목적을 달성한 정보를 언제, 어떻게, 파기하는지 등 ‘개인정보의 한살이’와 관련한 정보를 투명하게 제공합니다.
    *정보주체로서 이용자는 자신의 개인정보에 대해 어떤 권리를 가지고 있으며, 이를 어떤 방법과 절차로 행사할 수 있는지를 알려드립니다. 또한, 법정대리인(부모 등)이 만14세 미만 아동의 개인정보 보호를 위해 어떤 권리를 행사할 수 있는지도 함께 안내합니다.
    *개인정보 침해사고가 발생하는 경우, 추가적인 피해를 예방하고 이미 발생한 피해를 복구하기 위해 누구에게 연락하여 어떤 도움을 받을 수 있는 지 알려드립니다.
    *그 무엇보다도, 개인정보와 관련하여 회사와 이용자 간의 권리 및 의무 관계를 규정하여 이용자의 ‘개인정보자기결정권’을 보장하는 수단이 됩니다.
    2. 개인정보의 수집/이용목적
    ‘회사’는 다음의 목적을 위해 필요한 최소한의 개인정보를 수집합니다.
    처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 『개인정보 보호법』 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. 
    회원가입 시점에 회사가 이용자로부터 수집하는 개인정보는 아래와 같습니다.
    
    회원 가입 시 필수항목으로 아이디, 비밀번호, 생년월일, 성별, 휴대전화번호를 선택항목으로 본인 확인을 수집합니다. 실명 인증된 아이디로 가입 시 암호화된 동일인 식별정보(CI), 중복가입 확인정보((DI), 내외국인 정보를 함께 수집합니다. 만 14세 미만 아동의 경우 법정대리인 정보(법정대리인의 이름, 생년월일, 성별, 중복가입확인정보(DI), 휴대전화번호)를 추가수집하고, 회원 가입의사 확인, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 수집합니다.
    민원사무 처리 : 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
    재화 또는 서비스 제공 : 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.
    마케팅 및 광고에의 활용 : 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악 또는 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
    3. 수집・처리하는 개인정보 항목 및 보유기간
    [필수] 개인정보 수집/이용
    ‘회사’는 다음의 목적을 위해 필요한 최소한의 개인정보를 수집・이용하며, 동의거부시 서비스 이용이 제한됩니다.
    수집하는 개인정보 항목
    1. 차주등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 성별, 주소, 연락처, 계좌번호, 운송허가증 및 차량정보(소유자, 차량번호, 차량종류, 차량톤수 등), 사업자정보(대표자, 사업자번호, 종목, 업태, 주소), 화물자동차운송사업허가증, 적재물보험 가입여부 등
    2. 기업등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 성별, 주소, 휴대전화번호, 연락처, 계좌번호, 사업자정보(대표자성명 사업자번호, 종목, 업태, 주소), 화물자동차운송사업허가증, 적재물보험 가입여부 등
    3. 개인회원등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 주소, 휴대전화번호, 연락처, 계좌번호 
    4. 당사에 등록되지 않은 자가 의뢰자 지위에서 일시적으로 정보망서비스를 이용하고자 하는 경우: 성명, 휴대전화번호, 연락처, 본인확인 인증번호, 결제수단, 이용요금 등)
    5. 회원 서비스 사용 이력: 접수 이력 및 정보 (접수 빈도, 접수 시간, 짐 유형, 출·도착일시, 출·도착지 주소, 출·도착지 담당자 정보(현장담당자명, 현장담당자 휴대전화, 연락처, 등), 요청차량 정보, 결제 수단(신용카드번호, 은행계좌번호 등), 출금계좌정보
    6. 상기 정보들을 결합∙분석하여 생성된 정보
    *개인정보의 수집 및 이용 목적
    사다리차 스카이차 서비스 제공
    개인정보의 보유 및 이용 기간
    - 서비스 종료 또는 개인정보 유효기간까지 
    (단, 약관 및 관계 법령에 따라 회원의 개인정보를 보존하여야 하는 경우, 회사는 해당 법령에서 정한 기간동안 보관합니다.)
    서비스의 안정성 확보, 안전한 서비스 제공, 법률 및 서비스 이용약간 위반 행위 제한 등의 목적으로 서비스를 이용하는 과정에서 정보가 자동으로 생성 또는 수집될 수 있습니다.
    - 서비스 이용기록, 접속 로그, 거래기록, IP 정보, 쿠키, 불량 및 부정 이용기록, 모바일 기기정보(모델명, 통신사 정보, OS정보, 화면사이즈, 언어 및 국가정보, 광고 ID, 디바이스 식별정보 등)
    - 서비스 및 서비스 어플리케이션에 대한 불법/부정 접근 행위 및 관련 기록, 서비스 어플리케이션에 대한 접근 시도 기록, 서비스 및 서비스 어플리케이션의 안전한 동작 확인에 필요한 정보
    [선택] 개인정보 수집/이용 및 정보 수신
    1. 항목1
    수집하는 개인정보 항목
    1. 개인, 기업, 차주(기사)등록 시 선택 입력 정보 : 개인은 휴대전화번호, 성명,기업은 사업자등록증, 차주(기사)는 사업자등록중, 운송허가증 및 차량정보(소유자, 차량번호, 차량종류, 차량톤수, 등)
    2. 휴대전화번호, 서비스 이용에 따른 위치정보 및 조회기록, 서비스 이용 내역 및 사용 기록
    개인정보의 수집 및 이용 목적
    - 전체 서비스와 관련된 신규 서비스 제공
    개인정보의 보유 및 이용 기간
    - 회원탈퇴 또는 개인정보 유효기간 경과시까지 보관
    2. 항목2
    수집하는 개인정보 항목
    - 이름, 휴대전화번호, 이메일주소
    개인정보의 수집 및 이용 목적
    - 세금계산서 발행, SMS/MMS, TM(전화), 이메일 안내
    개인정보의 보유 및 이용 기간
    - 회원탈퇴 또는 개인정보 유효기간 경과시까지 보관
    4. 개인정보의 제 3자 제공
    "회사"는 정보주체의 개인정보를 제1조에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
    "회사"는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
    항목1
    제공받는 자 : 서비스를 제공 및 이용하는 차주, 기업 및 개인	
    제공 항목 : 성명, 연락처, 차량번호, 차량정보(종류 및 톤수), 사업자정보(대표자, 사업자번호, 종목, 업태, 사업자주소), 차량 보험 가입여부정보, 서비스 이용을 위해 소비자가 직접 입력한 정보, 이동성 있는 기기(스마트폰) 및 차량의 위치(GPS)정보
    이용 목적 :  사다리차 스카이차 서비스 제공 및 이용
    보유 및 이용기간 : 서비스 제공일로부터 6개월
    항목2
    제공받는 자 : 국세청 및 위임업체
    제공 항목 : 사업자정보(비사업자인 경우 성명)
    이용 목적 : 세금계산서 발급서비스 업무처리
    보유 및 이용기간 : 계약 해지시까지
    이용자는 개인정보의 제3자 제공에 대하여 거부할 수 있습니다. 다만, 동의 거부 시 ‘회사’의 서비스 이용이 제한됩니다.
    5. 개인정보 제3자 제공의 예외사항
    "회사"는 이용자의 사전동의 없이 개인정보를 제3자에게 제공하지 않습니다. 다만, 이용자가 회사의 서비스를 이용하기 위하여 필요한 범위 내에서 이용자의 동의를 얻은 후에 개인정보를 제3자에게 제공할 수 있습니다. 예외적으로 이용자의 동의없이 개인정보가 제공될 수도 있는 경우는 아래와 같습니다.
    이용자가 사전에 개인정보를 공개한 경우 (글 등록, 댓글 등의 행위)
    회사서비스 개선을 위해 꼭 필요한 경우
    관계법령의 규정에 의거 또는 수사 목적으로 수사기관의 요구가 있는 경우
    6. 개인정보의 처리위탁
    "회사"는 제 1조에 포함된 개인정보의 수집 및 처리목적을 위해 반드시 필요한 업무 중 일부를 외부 업체에게 위탁하여 수행하고 있습니다.
    이메일, 메시지, 알림톡 발송 관련 서비스 : ㈜카카오
    전자결제서비스 : ㈜나이스페이먼츠
    IT시스템 운영 : Amazon Web Services, Inc.
    7. 개인정보의 파기
    "회사"는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
    정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
    회원이 스마트폰 등에서 앱을 삭제하더라도 개인정보 동의 철회(회원탈퇴) 요청을 하지 않을 경우 해당 개인정보는 남아있을 수 있습니다. 따라서 개인정보 파기를 원하시면 반드시 회원 탈퇴 요청을 하여야 합니다.
    개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.
    파기절차
    이용자가 입력한 정보는 목적 달성 후 내부 방침 및 기타 관련 법령에 따라 일정기간 저장 또는 즉시 파기됩니다.
    파기기한
    이용자 개인정보의 보유기간이 경과된 경우 : 보유기간의 종료일로부터 5일 이내
    이용자의 개인정보가 불필요하게 되었을 경우 (개인정보의 처리 목적 달성, 서비스의 폐지, 사업의 종료 등): 개인정보가 불필요한 것으로 인정되는 날로부터 5일 이내
    파기방법
    전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
    8. 정보주체의 권리, 의무 및 행사방법
    정보주체는 "회사"에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
    1) 개인정보 열람요구
    2.) 오류 등이 있을 경우 정정 요구
    3) 삭제요구
    4) 처리정지 요구
    제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 "회사"는 이에 대해 지체없이 조치하겠습니다.
    개인정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
    제1항에 따른 권리 행사는 개인정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
    개인정보주체는 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 개인정보주체의 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.
    개인정보주체가 열람 및 처리정지 요구는 개인정보 보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.
    개인정보주체의 정정 및 삭제 요구는 다른 법령에서 그 개인정보주체가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
    회사는 개인정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
    9. 개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항
    "회사"는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 "쿠키(cookie)"를 사용합니다.
    "쿠키"는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
    "회사"는 이용자가 방문한 각 서비스와 웹사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보를 제공하기 위해 "쿠키"를 사용합니다.
    이용자는 '웹 브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정'을 통해 "쿠키" 저장을 거부할 수 있습니다. 다만, "쿠키" 저장을 거부할 경우 "회사"가 제공하는 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
    10. 개인정보의 안전성 확보조치에 관한 사항
    회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
    관리적 조치 - 내부관리계획 수립 시행, 정기적 직원 교육 등
    기술적 조치 - 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치
    물리적 조치 - 전산실, 자료보관실 등의 접근통제
    11. 개인정보 보호책임자
    회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
    정보주체께서 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있으며, 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
    개인정보 보호책임자
    성명 : 정다운
    직책 : 경영기획본부 / 실장
    연락처 : 1522-9190
    이메일 : altegoo23@gmail.com
    ※ 개인정보 보호 담당부서로 연결됩니다.
    12. 개인정보 처리방침의 변경에 관한 사항
    "회사"는 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 개인정보처리방침을 수정할 수 있습니다. 개인정보처리방침이 변경되는 경우 변경 사항을 게시하며, 변경된 개인정보처리방침은 게시한 날로부터 7일 후부터 효력이 발생합니다.
    다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 게시하겠습니다.
    
    개인정보 처리방침은 2024.2.1부터 적용됩니다.    
`,
    `
    위치기반서비스 이용약관

    제 1 조 (목적)
    본 약관은 주식회사 지앤지195 (이하 ’알테구 ’또는 ‘회사’라 합니다) 알테구서비스 제공에 필요한 위치기반서비스(이하 "서비스"라 합니다)를 서비스이용자(위치기반서비스 이용약관에 동의한 자를 말합니다. 이하 ”이용자”라고 합니다.)가 이용하는 데 당사자의 권리의무 및 책임사항을 규정함을 목적으로 합니다.
    
    제 2 조 (이용약관의 효력 및 변경)
    본 약관은 서비스를 신청한 이용자가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.
    이용자가 본 약관의 "동의하기" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.
    회사는 서비스에 새로운 업무 적용, 정부에 의한 시정 명령의 이행 및 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
    회사는 본 약관을 변경할 경우에는 변경된 약관과 사유를 적용일자 7일 전부터 서비스 홈페이지에 게시하거나 이용자에게 전자적 형태(전자우편, SMS 등)로 공지합니다. 다만, 이용자에게 불리하게 약관 내용을 변경하는 경우에는 최소 적용 전 30일 이상의 사전 유예기간을 두고 공지합니다.
    전항에 따라 회사가 이용자에게 통지한 후 이용자가 공지 기간 내에 이의제기 또는 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 만약 이용자가 개정약관에 동의하지 않을 경우 이용자는 이용계약을 해지할 수 있습니다.
    
    제 3 조 (관계법령의 적용)
    본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.
    
    제 4 조 (가입자격)
    서비스에 가입할 수 있는 자는 회사가 제공하는 서비스를 이용하고자 하는 자로서, 개인 및 기업, 차주(기사)를 포함합니다.
    법인 명의의 이동전화를 사용하는 이용자는 법인의 사업자번호를 사용하여 서비스에 가입할 수 있습니다.
    
    제 5 조 (가입 자격)                                  
    회사가 정한 약관에 이용자는 동의하고, 회사가 이를 승낙함으로써 서비스 가입의 효력이 발생합니다.
    회사는 다음 각 호의 이용자 가입자격에 대해서는 이를 승낙하지 아니할 수 있습니다.
    실명이 아니거나 다른 사람의 명의를 사용하는 등 허위로 신청하는 경우
    고객 등록 사항을 누락하거나 오기하여 신청하는 경우
    공공질서 또는 미풍양속을 저해하거나 저해할 목적으로 신청한 경우
    기타 회사가 정한 이용신청 요건이 충족되지 않았을 경우
    
    제 6 조 (서비스의 내용)
    회사는 위치정보사업자로부터 위치정보를 전달받아 이용자에게 아래와 같은 위치기반서비스를 제공합니다.
    차주 현황을 알려주기 위해 주문을 신청한 고객에게 본인의 위치 정보를 제공합니다. 주문등록자 : 간편한 출·도착지 입력을 위해 본인의 위치정보를 제공합니다
    위치정보를 활용한 검색결과 제공 및 배차처리 : 현황정보 검색을 요청, 배차 신청시에 개인위치정보주체 또는 이동성 있는 기기의 위치정보를 이용한 검색결과를 제시하고 배차처리 또한 이용자 보호 및 부정 이용 방지를 위해 개인위치정보주체 또는 이동성 있는 기기의 위치를 이용하여 이용자의 안정을 위한 조치를 하며, 권한이 없는 자의 비정상적인 서비스 이용 시도를 차단합니다.
    회사는 서비스 제공을 포함해 본 약관의 이행 및 관련 법령의 준수 등을 위해 이용자의 개인위치정보를 보유하고, 다음 각 호 중 먼저 도래하는 시점까지 개인위치정보를 보관한 후 파기합니다. 다만, 다른 법률에 따라 보유하여야 하거나 법령으로 정하는 정당한 사유가 있는 경우 등에는 개인위치정보를 보유할 수 있습니다.
    개인위치정보의 수집, 이용 또는 제공목적 달성 시, 회원탈퇴 후 3년
    
    제 7 조. (서비스의 변경, 제한 및 중지)
    회사는 정책변경 또는 관련법령 변경 등과 같은 제반 사정을 이유로 서비스를 유지할 수 없는 경우 서비스의 전부 또는 일부를 변경, 제한, 중지할 수 있습니다.
    회사는 아래 각 호의 어느 하나에 해당하는 사유가 발생한 경우에는 이용자의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
    서비스용 설비 점검, 보수 또는 공사로 인하여 부득이 한 경우
    전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
    국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때
    기타 이에 준하는 사유로 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
    회사는 제1항 및 제2항의 규정에 의하여 서비스 이용을 변경, 제한 또는 중지한 때에는 회사 홈페이지 등 기타 공지사항을 통해 그 사유 및 제한기간 등을 지체 없이 이용자에게 통지합니다.
    회사는 제1항 및 제2항에 의한 사유로 인하여 서비스가 변경, 제한 또는 중지된 경우 일체의 책임을 지지 않습니다.
    
    제 8 조 (개인위치정보 제3자 제공 시 즉시 통보)
    1. 회사는 개인위치정보주체의 동의 없이 당해 개인위치정보주체의 개인위치정보를 제3자에게 재공하지 아니하며, 제3자 제공 서비스를 제공하는 경우에는 제공받는 자 및 제공목적을 사전에 개인위치정보주체에게 동의를 받습니다.
    2. 회사는 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 개인위치정보주체에게 제공받는 자, 제공일시 및 제공목록을 즉시 통보합니다.
    3. 다만, 아래에 해당하는 경우에는 개인위치정보주체가 미리 특정하여 지정한 통신단말장치 또는 전자우편주소 등으로 통지합니다.
    * 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성, 또는 영상의 수신기능을 갖추지 아니한 경우
    *개인위치정보주체가 개인위치정보를 수집한 당해 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리 요청한 경우
    
    제 9 조 (이용자의 이용제한 등)
    회사는 이용자가 다음 각호에 해당하는 경우에는 이용자의 동의 없이 서비스 이용의 일부 또는 전부를 제한하는 조치(이하 "서비스 이용정지"라 함)를 취할 수 있습니다.
    회사의 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위
    공공질서 기타 사회상규를 위반하여 서비스를 이용하거나 이용할 우려가 있는 경우
    관계법령 및 본 약관의 규정을 위반하는 경우
    회사의 업무수행 또는 전산설비에 현저한 지장을 초래하거나, 초래할 위험성이 있는 경우
    다른 이용자의 개인위치정보를 수집, 저장, 공개하는 행위
    제1항 내지 제5항의 사유에 준하는 상당한 이유가 있는 경우
    회사는 제1항에 의하여 서비스 이용정지를 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서비스 이용정지 7일전까지 전자우편 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.
    제2항의 규정에 의하여 서비스 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.
    회사는 제3항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 서비스 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다.
    회사는 서비스 이용정지 기간 중에 해당 이용정지 사유가 해소된 것이 확인된 경우에는 서비스 이용정지 조치를 즉시 해제합니다.
    
    제 10 조 (위치정보 이용 또는 제공사실 확인자료 보유근거 및 보유기간)
    회사는 위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 근거하여 개인위치정보주체에 대한 위치정보 수집, 이용, 제공사실 확인자료를 자동으로 기록하며, 6개월이상 보관합니다.
    회사는 개인위치정보를 이용자가 지정하는 제3자에게 제공하는 경우 개인위치정보를 수집한 통신단말장치로 매회 이용자에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 단, 아래 각 호에 해당하는 경우 이용자가 미리 지정한 전자우편 또는 온라인 게시 등의 방법으로 통보합니다.
    개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우
    이용자가 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우
    
    제 11 조 (이용자의 권리)
    이용자는 개인위치정보 수집 범위 및 본 약관의 내용 중 일부 또는 개인위치정보의 이용 • 제공 목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대하여 동의를 유보할 수 있습니다.
    이용자는 개인위치정보의 수집, 이용, 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 지체 없이 철회 범위의 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.
    이용자는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 회사는 요구를 거절하지 아니하며, 이를 위한 기술적 조치를 취합니다.
    이용자는 회사에 대해 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 이유 없이 요구를 거절하지 아니합니다.
    이용자에 대한 위치정보 이용 및 제공 사실 확인자료
    이용자의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률의 규정에 의해 제3자에게 제공된 이유 및 내용
    이용자는 권리행사를 위해 본 약관 제19조의 연락처를 이용하여 회사에 요청할 수 있습니다.
    
    제 12 조 (법정대리인의 권리)
    회사는 14세 미만 이용자의 개인위치정보를 수집, 이용 또는 제공하고자 하는 경우에는 만14세 미만 아동과 그 법정대리인의 동의를 받아야 합니다.                          
    법정대리인은 만14세 미만 아동의 개인위치정보를 수집, 이용, 제공에 동의하는 경우 동의유보권, 동의철회권, 열람, 고지요구권을 행사할 수 있습니다. 단, 아래의 경우는 제외합니다.
    통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
    
    제 13 조 (8세 이하의 아동 등의 보호의무자의 권리)
    회사는 아래의 경우에 해당하는 자(이하 "8세 이하의 아동"등이라 함)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.
    8세 이하의 아동
    피성년후견인
    장애인복지법 제2조 제2항 제2호의 규정에 의한 정신적 장애를 가진 자로서 장애인고용촉진 및 직업재활법 제2조 제2호의 규정에 의한 중증장애인에 해당하는 자 (장애인복지법 제32조의 규정에 의하여 장애인등록을 한 자에 한정.)
    8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.
    보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 이용자의 권리 전부를 행사할 수 있습니다.
    
    제 14 조 (위치정보관리책임자의 지정)
    회사는 위치정보를 적절히 관리, 보호하고 이용자의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.
    위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 제19조에 따릅니다.
    
    제 15 조 (개인위치정보 보호를 위한 회사의 의무)
    회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 전자우편 등으로 통보하여야 합니다.
    회사는 서비스 제공과 관련하여 취득한 이용자의 위치정보나 등록정보를 본인의 사전 승낙 없이 제3자에게 누설 또는 배포할 수 없습니다. 다만, 관계법령에 의한 요청이 있는 경우에는 예외사항을 인정합니다.
    회사는 이용계약의 체결 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자에게 편의를 제공하도록 노력합니다.
    
    제 16 조 (손해배상의 범위)
    이용자는 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 손해를 입은 경우 회사에 대해 손해배상을 청구할 수 있습니다.
    회사는 그 손해가 천재지변 등 불가항력적인 사유로 발생하였거나 이용자의 고의 또는 과실로 인하여 발생한 때에는 손해를 배상하지 아니합니다.
    회사는 이용자가 망사업자의 통신환경에 따라 발생할 수 있는 오차 있는 위치정보를 이용함으로써 이용자 및 제3자가 입은 손해에 대하여는 배상하지 아니합니다.
    이용자는 본 약관의 규정을 위반함으로써 회사가 입은 일체의 손해에 대하여 배상할 책임이 있습니다. 이 경우 이용자는 고의 또는 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.
    
    제 17 조 (손해배상의 청구)
    제15조에 의한 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다.
    
    제 18 조 (면책)
    회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 이용자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
    천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
    서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우
    이용자의 귀책사유로 서비스 이용에 장애가 있는 경우
    제1호 내지 제3호를 제외한 기타 회사의 고의 • 과실이 없는 사유로 인한 경우
    회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 이용자의 손해에 대하여는 책임을 부담하지 아니합니다.
    
    제 19 조 (분쟁의 조정 및 기타)
    회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.
    회사 또는 이용자는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.
    
    제 20 조 (사업자 정보 및 위치정보 관리책임자) 
    회사의 상호 및 연락처 등은 다음과 같습니다.
    상호: 주식회사 지앤지195 (이하 알테구)
    주소: 서울시 금천구 디지털로 9길 46 이앤씨드림타워7차 707호
    전화번호: 1522-9190
    팩스: 02-867-0195
    회사는 다음과 같이 위치정보 관리책임자를 지정하여 이용자들이 서비스 이용과정에서 발생한 민원사항 처리를 비롯하여 개인위치정보주체의 권리 보호를 위해 힘쓰고 있습니다.
    위치정보 관리책임자 : 정 다 운 실장(개인정보 보호책임자 겸직)전화번호 : 1522-9190이메일 : www.altegoo23@gmail.com
    
    부칙
    제 1 조 시행일
    2024년 2월 1일부터 적용됩니다.    
`,
];

export const driver_terms = [
    `
    서비스 이용약관
    제1조 목적 
   본 약관은 ㈜지앤지195 (이하’알테구’ 또는 ‘회사’라 합니다.)가 제공하는 알테구 서비스 (이하 ‘서비스’라 합니다.), 서비스이용자 (위치기반서비스 이용약관에 동의한 자를 이하 ’차주’ 또는 ‘기사회원’이라 합니다.)는 회사와 이용자 간에 서비스의 이용조건, 절차, 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다.
   ※ PC통신 및 스마트폰 어플리케이션 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 본 약관을 준용합니다.
   제2조 약관의 게시와 개정
   본 약관은 회사가 제공하는 서비스를 이용하고자 하는 모든 이용자에 대하여 그 효력이 발생합니다.
   본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공시하고, 이에 동의한 이용자가 서비스에 가입함으로써 효력이 발생합니다.
   회사는 ‘약관의 규제 등에 관한 법률’, ‘콘텐츠진흥법’, ‘전자거래 기본법’, ‘전자서명법’, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘정보통신망법’, ‘소비자기본법’, ‘상법’, ‘전자상거래 등에서의 소비자보호에 관한 법률’, 문화체육부관광장관이 정하는 ‘콘텐츠이용자보호지침’, 기타 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
   회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 서비스 화면에 그 개정약관의 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리한 약관의 개정의 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전과 개정 후 내용을 이용자가 알기 쉽도록 표시합니다.
   이용자는 변경된 약관에 동의하지 않을 권리가 있으며, 변경된 약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 탈퇴를 요청할 수 있습니다. 다만, 이용자는 제 3항에 따라 공지된 적용일자 이후에 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다.
   제3조 약관의 해석 
   본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 회사는 ‘약관의 규제 등에 관한 법률’, ‘콘텐츠진흥법’. ‘전자거래 기본법’, ‘전자서명법’, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘정보통신망법’, ‘소비자기본법’, ‘상법’, ‘전자상거래 등에서의 소비자보호에 관한 법률’ 기타 관계법령 또는 상관례에 따릅니다.
   회사가 제공하는 서비스 내의 개별서비스에 대한 별도의 약관 및 이용정책(이하 "개별약관")을 둘 수 있으며, "개별약관"에 대한 동의는 이용자가 개별서비스를 최초로 이용할 경우 별도의 동의절차를 거치게 됩니다. 이 경우 "개별약관" 등이 본 약관에 우선합니다. 
   전 항에도 불구하고 회사는 개별서비스에 대한 기타 이용정책에 대해서는 서비스를 통해 공지할 수 있으며, 회원은 별도 공지를 통해 전달된 이용정책을 숙지하고 준수하여야 합니다.
   본 약관 또는 "개별약관"에서 정하지 않은 사항은 『전기통신사업법』, 『전자거래기본법』, 『정보통신망법』, 『전자상거래 등에서의 소비자보호에 관한 법률』, 『개인정보보호법』 등 관련 법령의 규정과 일반적인 상관례에 따릅니다.
   제4조 용어의 정의
   서비스란 제5조 서비스의 제공에 명시된 회사에서 제공하는 온·오프라인상의 제반 서비스를 의미합니다. 
   "앱"이란 회사가 운영하는 모바일 서비스로서, 안드로이드앱과 iOS앱을 포괄합니다.
   이용자(이하 ‘차주’ 및 ‘기사회원’이라 합니다.)란 회사에서 정한 가입 양식에 따라 회원가입을 완료한 자 또는 개별서비스 계약을 통해 계속적으로 회사가 제공하는 서비스를 이용할 수 있는 자를 말합니다. 회원은 가입한 방법에 따라 차별화된 서비스를 제공받을 수 있습니다.
   “회원”은 서비스를 받기 위해 가입한 회원 및 비회원을 말합니다.
   “기업회원”은 사업자등록증(필수) 및 차량번호(선택)를 첨부하여 기업회원 신청을 한 이용자를 지칭합니다.
   “이용자”는 사업자등록증(필수) 및 차량번호 및 차량 운송허가증(필수)을 첨부하여 기사회원 가입을 한 이용자를 지칭합니다.
   이 외 “회원가입한 이용자”는 ‘개인회원(일반)’이라 합니다.
   정회원이라 함은 기사회원이 ‘정보이용료’를 회사가 지정한 법인계좌나 일괄 포인트 출금을 통해 매월 21일 정해진 금액을 납부하고 있는 회원을 지칭합니다. 
   "ID"란 회원의 식별과 서비스 이용을 위하여 회원이 입력한 회원의 연락처를 의미합니다.
   "비밀번호"란 회원이 부여받은 ID와 일치된 회원임을 확인하고, 회원의 개인정보를 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 의미합니다.
   "서비스 이용 신청"이란 이용자가 사다리차 또는 스카이차 예약을 포함한 회사가 제공하는 서비스를 이용할 수 있도록 신청하는 것을 말합니다.
   "간편결제"란 이용자가 신용카드 관련 정보를 저장하여, 사다리차 또는 스카이차 서비스 이용을 위한 요금 결제 시 매번 입력할 필요 없이 결제가 가능한 결제 서비스입니다.
   “AP”란 Altegoo Point의 약자로, 회원이 서비스 이용 시 현금처럼 활용할 수 있는 가상의 포인트를 말합니다. 본 조항에서 정의되지 않은 약관상의 용어의 의미는 일반적인 거래관행을 따릅니다.
   제5조 서비스의 제공
   회사는 회원과 이용자(이하 ‘차주’및 ‘기사회원’이라 합니다)에게 아래와 같은 서비스를 제공합니다.
   사다리차 스카이차 24시간 실시간 예약 주문 및 접수 서비스= 회원은 회사가 제공한 플랫폼을 기반으로 주문 정보를 입력하여 사다리차 또는 스카이차 서비스를 제공받기 위한 차주 탐색 및 연결을 요청할 수 있도록 돕는 서비스입니다
   실시간 주문 조회 서비스= 회원이 입력한 주문 정보와 실시간 사다리차 또는 스카이차 수요 및 공급 상황을 기사회원에게 제공하는 서비스입니다
   사다리차 또는 스카이차 연결 서비스=회원이 작업주문 접수를 위해 입력한 정보를 이용하여 해당 주문을 담당할 차주를 탐색 및 연결시켜 주문이 이루어지도록 하는 것입니다.
   상호 정보 조회 서비스= 주문접수 성공 시 회원과 해당 주문을 받은 기사회원에게 서로의 정보를 공유해 줌으로서 주문이 원활하게 이루어질 수 있도록 하는 것입니다.
   주문현황 조회 서비스= 회원이 접수한 주문의 현황내역을 조회할 수 있도록 하는 것입니다.
   결제 서비스= 회원이 서비스 이용을 결제할 수 있도록 하는 것입니다. 이용 요금 및 결제 수단 등 관련 규정은 제 7조(이용 요금 및 결제)의 내용을 따릅니다
   정산 서비스= 기사회원은 작업처리 완료 시 회원이 주문한 서비스를 이행한 대가로 작업비용에서 22%AP뺀 서비스 금액을 받게 됩니다. 2% 정산내용은 아래와 같이 이뤄집니다. ㄱ.결제대행수수료 : 카드수수료or 무통장(가상계좌) or 기타결제=2%AP차감(부가세포함)ㄴ.작업을 의뢰한 회원에게 작업완료시 즉시18%AP(부가세제외)적립 ㄷ.본인이 소개한 회원이 작업주문시 작업비용2%AP(부가세제외)적립.
   세금계산서 발행은 회원과 기사회원이 직접 이메일 또는 팩스로 주고받고 하는 것이 원칙이나 상황에 따라 회사가 대행 처리할 수도 있습니다
   회원이 정회원(이하 정보이용료를 납부하고 있는 차주 또는 기사회원을 말 합니다.) 소개 시 가입한 날로 익월30일날부터 매월10,000AP 24개월 (24회) 총240,000AP적립됩니다.단, 위 7번, 8번, 9번은 회사정책에 따라 변경될 수도 있으며 변경내용은 앱을 통해 이용자에게 공지해 드립니다.
   기사회원은 매월 21일 정보이용료 명목으로 사다리차 33,000원, 스카이차 33,000원을 납부하여야 하며 AP로도 납부가 가능합니다.정보이용료는 운송수수료가 아닌 네트워크 구축, 유지, 보수 및 정보이용료로 납부하는 것으로 운송중이나 서비스 중에 발생하는 모든 손해는 회사에 전가할 수 없습니다.
    상기 위1~10 서비스 또는 서비스 항목 추가 및 변경될 수 있으며, 추가된 서비스에 대해서도 본 이용약관이 동일하게 적용되고 회원들에게 변경내용을 앱으로 공지합니다.
   회사는 서비스 내에서 제공하는 모든 정보에 대해서 정확성이나 신뢰성이 있는 정보를 제공하기 위해 노력하지만, 그 과정에서 발생할 수 있는 정보의 정확성이나 신뢰성에 대해서는 어떠한 보증도 하지 않으며, 정보의 오류로 인해 발생하는 모든 직접적, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다
   회사는 서비스를 통해 제공되는 정보의 내용을 수정할 의무를 지지 않으나, 필요에 따라 개선, 보완할 수는 있습니다.
   제6조 서비스 이용시간
   서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다. 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.
   회사는 서비스의 원활한 수행을 위하여 고객센터를 운영합니다. 고객센터 운영 시간은 회사가 정한 내부 운영원칙에 따릅니다. 현재 운영 시간은 매주 월~일, 오전 8시~오후6시입니다. (단, 추석연휴, 설연휴, 회사행사가 있는 날은 고객센터 휴무)
   제7조 서비스 이용 요금 / 결제 및 출금건
   회원은 서비스 이용을 위해 이용 요금을 카드or 가상계좌(무통장입금) or 실시간계좌이체로 결제해야 합니다
   서비스내 모든 이용 요금은 “AP”로 결제가 됩니다. 또한 모든 이용요금은 선 결제됩니다 
   정회원(이하 차주 또는 기사회원을 말합니다)는 첫 서비스작업 완료 시 작업비용에서 월 정보이용료 33,000AP 차감 후 지급됩니다.                                                매월 21일 “정보이용료” 월 이용료 33,000 “AP”를 회사에 납부해야 합니다. 납부 방법은 보관하고 있는 “AP”로 납부 or 회사가 정한 지정법인계좌로 납부하여야 합니다.
   회사는 회원이 입력한 주문을 기반으로 이용 요금을 산정 및 안내합니다. 회사는 이용 요금 산정을 위해 물량, 작업시간, 건물의 높이(층수), 차량정보, 및 작업난이도, 작업장소정보, 실시간 수요 및 공급 상황 등의 제반 요인을 합리적으로 설정해 서비스를 제공합니다
   회원의 귀책으로 접수 완료된 주문을 취소하는 경우 회원에게 취소 수수료가 발생할 수 있습니다
   “차주”의 귀책사유로 인하여 주문이 정상적으로 이루어지지 않은 경우, “회원”은 “차주”와 직접 협의해야 하며, 회사는 관련 문제에 대해 전적으로 책임을 지지 않습니다
   회원이 등록한 결제수단의 유효성 또는 한도 등의 문제로 이용이 완료된 서비스 이용 요금이 결제 실패되거나 미 입금될 시 해당 금액은 미수 처리되며, 미수 금액에 대한 결제가 정상적으로 완료되기 전까지 서비스 이용이 제한될 수 있습니다
   회사는 회원의 서비스 이용 요금 결제 내역을 서비스 화면을 통해 확인할 수 있도록 조치하며, 전자상거래 등에서의 소비자보호에 관한 법률 규정에 의해 해당 내역을 일정기간 동안 보존할 수 있습니다
   회원들은 보유하고 있는 포인트를 즉시 출금할 수 있습니다.                              포인트 출금 요청 시 출금 포인트 수수료 1,000AP 차감 후 즉시 출금 또는                         익일 오후 5시전에 일괄 처리합니다.                                       단, 카드로 작업비용결제시 영업일 기준 5-7일 이후 출금 처리됩니다 
   상기 1-9 내용중 추가 및 변경내용이 있을 시 회원분들에게 앱 공지로 알려드립니다.
   제8조 접수 및 취소와 환불
   회원의 주문이 특정 “차주”에게 예약이 완료된 상태에서 주문 취소를 희망할 경우 회사가 운영하는 고객 센터로 직접 연락하여야 취소 요청이 가능합니다. “회사”는 회원에게 주문이행 날짜로부터 최소 24시간 이전까지 취소된 주문에 관하여는 100% 환불이 가능하며, 그보다 적은 시간이 남았을 경우 회사는 회원에게 10,000 AP의 취소 수수료를 부과할 수 있으며, 회원은 이에 동의합니다
   회원의 귀책사유 없이 시스템 오류 기타 회사의 귀책사유에 따라 정상적으로 서비스를 이용하지 못하거나 초과결제 및 중복결제 등의 문제가 발생한 경우, 회사는 해당 서비스의 정상적인 이용을 전제로 부과된 이용요금 또는 잘못 결제된 이용요금의 전부 또는 일부를 회원에게 환불합니다
   주문 및 주문이행과정 중 발생한 모든 문제에 대하여 전적으로 회사의 귀책 사유가 없는 경우 회원은 회사에 환불을 요청할 수 없습니다
   회원의 정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다
   회사는 회원이 서비스 이용요금을 지불한 후, 부득이한 사정으로 서비스를 제공할 수 없을 때에는 지체없이 그 사유를 회원에게 통지하고, 이미 서비스 이용요금을 받은 경우에는 환불절차를 취합니다
   제9조 프로모션 등 
   회사는 이벤트 및 프로모션 등으로 회원의 활동 내역에 따라 회원에게 소정의 상품을 지급할 수 있습니다. 상품의 지급 조건 및 소멸 등 상세 내용은 서비스를 통해 별도로 공지합니다
   상품을 받을 수 있는 회원의 정보를 회원이 잘못 입력하는 등, 회원의 귀책사유로 적립 포인트 또는 상품의 지급이 이루어지지 않은 경우, 상품의 지급 안내를 한 날로부터 90일동안만 지급이 유효하며, 90일 경과 시에는 상품이 지급되지 않습니다
   다음과 같은 경우 상품은 지급되지 않으며, 기 지급된 상품이 다음과 같은 사유로 지급된 것이 확인되는 경우에는 회원에게 기 지급된 상품의 반환을 요청할 수 있습니다1) 회원이 본 이용약관에 위반하는 행위로 상품을 부여받은 경우2) 회원이 서비스에 위해가 되는 방법으로 서비스를 이용하거나 서비스에 손해를 발생시킬 염려가 있는 행위로 상품을 부여받은 경우3) 회원이 회사가 별도로 공지하는 상품의 지급 조건을 충족하지 않거나 위반하는 방식으로 부여받은 경우4) 기타 상품을 지급받기 위해 회사를 기망하는 등 부정한 방식으로 서비스를 이용한 경우
   이벤트 및 프로모션은 회사의 사정에 따라 변경될 수 있습니다. 단 이벤트 및 프로모션 변경은 회원이 알 수 있도록 앱 공지사항 화면에 날짜와 시간을 공지합니다
   제10조 서비스의 변경 및 중단
   회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. "회사"는 "서비스" 제공과 관련한 회사정책의 변경 등 기타 상당한 이유가 있는 경우, 운영상, 기술상의 필요에 따라 제공하고 있는 "서비스"의 전부 또는 일부를 변경 또는 중단할 수 있습니다.
   회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
   서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등을 그 변경 또는 중단 전에 서비스 내 공지사항 화면 등에 회원 및 이용자가 충분히 인지할 수 있는 방법으로 사전에 공지합니다.
   제11조 회원가입 및 회원정보 변경
   이용자는 회사가 정한 가입 양식에 따라 정보를 기입한 후 본 약관 등에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.
   회사는 제1항과 같이 "회원"으로 가입할 것을 신청한 "이용자" 중 다음 각 호에 해당하지 않는 한 "회원"으로 등록합니다.1) 등록 내용에 허위, 기재누락, 오기가 있는 경우2) 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우(다만, 회원자격 상실 후 "회사"가 필요하다고 판단하여 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.)3) 회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용 신청을 하는 경우4) 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우5) 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 "회사"가 합리적인 판단에 의하여 필요하다고 인정하는 경우
   회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정하거나 기타 방법으로 회사에 그 변경사항을 알려야 합니다.
   제3항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
   회원가입은 반드시 본인의 진정한 정보를 통해서만 가능하며 회사는 회원이 등록한 정보에 대하여 확인조치를 할 수 있습니다. 회원은 회사의 확인조치에 대하여 적극 협력해야 하며, 만일 이를 준수하지 아니할 경우 회사는 회원이 등록한 정보가 부정한 것으로 처리할 수 있습니다.
   제12조 회원탈퇴
   회원은 언제든지 회사에 회원탈퇴 의사를 통지할 수 있습니다. 단, 회원탈퇴 의사를 통지하기 전에 현재 진행 중인 모든 유료서비스의 거래를 완료하거나 철회 또는 취소하여야 하며, 회사는 귀책사유가 없는 한 해당 유료서비스 거래에 관하여 책임을 부담하지 않습니다.
   회원탈퇴로 인해 발생할 수 있는 사항에 대하여 회사는 귀책사유가 없는 한 책임을 부담하지 아니하며, 회원탈퇴가 완료될 시 회사가 회원에게 부가적으로 제공한 혜택이 함께 종료됩니다.
   제13조 회사의 의무
   회사는 본 약관 및 관련법이 금지하거나 공서양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.
   회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야 하며 '개인정보처리방침'을 공시하고 준수합니다.
   회사는 업무와 관련하여 이용자의 사전 동의 없이 이용자 전체 또는 일부의 개인정보 등을 특정 이용자의 정보를 구별할 수 없는 통계자료로 작성하여 이를 사용할 수 있고, 이를 위하여 이용자의 컴퓨터 또는 모바일 기기에 쿠키를 전송할 수 있습니다. 다만, 이 경우 이용자는 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 기기의 설정을 변경할 수 있으나, 이 경우 쿠키의 설정 변경으로 인해 회사의 귀책사유 없이 서비스 이용이 변경될 수 있습니다.
   회사는 서비스 이용과 관련하여 이용자로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 신속하게 처리하여야 합니다. 신속한 처리가 어려운 경우 그 사유와 처리 일정을 개별 서비스화면에 게재하거나 전화, SMS, 푸쉬알림 등을 통하여 이용자에게 통지합니다.
   회사는 『개인정보보호법』, 『정보통신망법』, 『위치정보보호법』, 『통신비밀보호법』, 『전기통신사업법』 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.
   제14조 회원 및 이용자의 의무
   이용자는 관계법령이 약관의 규정, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사업무에 방해되는 행위를 하여서는 안됩니다.
   이용자는 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.1) 서비스 신청 또는 변경 시 허위내용의 등록2) 회원에 게시된 정보의 허가 받지 않은 변경3) 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시4) 회사 또는 기타 제3자의 저작권 등 지적 재산권에 대한 침해5) 회사 또는 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위6) 외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 회사에 공개 또는 게시하는 행위7) 기타 관계 법령이나 회사에서 정한 규정에 위배되는 행위8) 정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 행위9) 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위10) 자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 회사의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위11) 기타 관계법령에 위반된다고 판단되는 행위
   제15조. 회원 ID 및 비밀번호의 관리
   회사가 관계법령 및 개인정보보호정책에 의하여 그 책임을 지는 경우를 제외하고, "회원과 ID 및 비밀번호의 관리책임은 전적으로 회원에게 있습니다.
   회원은 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.
   회원이 자신의 ID 및 비밀번호를 도용 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
   회사는 회원이 상기 제1항, 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여 책임 지지 않습니다.
   제16조 개인정보 등의 변경 및 보호
   회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 단, 이름 등은 회사의 승인을 받아 수정할 수 있습니다
   수정하지 않은 정보로 인하여 발생하는 손해는 회사는 이에 대하여 귀책사유가 없는 한 책임을 지지 않습니다
   회사는 회원의 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단 법령에서 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우는 예외로 합니다
   회사는 관련법령이 정하는 바에 따라서 회원등록 정보를 포함한 회원의 개인정보 등을 보호하기 위하여 노력합니다. 회원의 개인정보 등의 보호에 관해서는 관련 법령 및 회사가 정하는 개인정보처리방침에 정한 바에 의합니다
   제17조 책임제한
   회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
   회사는 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.
   회사는 이용자가 "서비스"와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
   "회사"는 "이용자" 간 또는 "이용자"와 제3자 상호간에 "서비스"를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
   "회사"는 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
   "회사"는 제3자가 서비스 내 화면 또는 링크된 웹 사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무나 기타 어떠한 책임도 지지 아니합니다.
   회사 및 회사의 임직원 그리고 대리인은 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.1) 이용자 상태정보의 허위 또는 부정확성에 기인하는 손해2) 그 성질과 경위를 불문하고 서비스에 대한 접속 및 서비스의 이용과정에서 발생하는 개인적인 손해3) 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해4) 서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해5) 제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해6) 전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해7) 회원과 이용자간의 서비스 이용 과정에서 발생하는 물품 파손 및 명예훼손 기타 불법행위로 인한 각종 민형사상 책임8) 회원과 이용자간에 작업비용, 작업수수료, 도난, 파손, 사고와 관련된 모든 배상은 당사자간에 해결해야 하고 회사에게 전가 할 수 없음. 분쟁 발생시 회사는 피해자에게 신상 정보를 제공할 수 있다.9) 이용자는 적재물 보험에 가입하여 운행해야 한다. 적재물 사고시 100% 차주 및 기사회원이 지고 회사는 책임을 지지 않음.
   제18조 이용제한
   이용자가 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 이용자에게 있으며, 회사는 이용자가 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제와 또한, 회원정지 및 회원탈퇴를 진행할 수 있습니다 이에 대하여 이용자 및 회원은 회사 결정에 따라야 합니다. 
   타인의 명의를 도용하여 회원가입을 한 경우
   월 정보이용료 7일 미지급시 서비스이용정지차주 및 기사회원은 운송수수료가 아닌 어플리케이션 유지 보수 및 정보이용료로 납부하는 것이므로 미납 시 서비스 정지
   회원에게 타 업체 권유, 모집, 유언비어 유포 시 서비스 이용정지 및 즉시 탈퇴
   화사에 음주 멘트, 욕설 및 폭언, 유언비어 및 운영에 지장을 초래할 시 정지 및 탈퇴
   작업정보를 타인에게 제공할 경우 1개월 정보이용정지 및 탈퇴처리 
   일정 횟수 이상 접수 취소 또는 주문 취소를 반복할 경우
   다른 이용자 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우
   공공질서 및 미풍양속에 위반되는 내용일 경우
   범죄적 행위에 결부된다고 인정되는 경우
   회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
   회사로부터 사전 승인을 받지 아니한 상업광고, 판촉 내용을 게시하는 경우
   해당 상품과 관련 없는 내용인 경우
   정당한 사유 없이 회사의 영업을 방해하는 내용을 기재하는 경우
   기타 관계법령에 위반된다고 판단되는 경우
   회사는 회사가 정한 이용조건에 따라 회원에게 계정 및 내용 등을 이용할 수 있는 사용권만을 부여하며 회원은 해당권리를 제3자에게 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다. 
   회원이 1년 동안 서비스를 이용하지 않는 경우 회사는 해당 계정을 휴면 처리나 삭제 처리를 할 수 있으며 기간 만료 30일 전까지 회원에게 통지합니다. 이와 관련한 상세 처리 기준은 회사가 정합니다
   제19조 손해배상
   회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 손해를 배상하여야 합니다
   회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제 3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 그로 인하여 회사에 발생한 손해를 배상하여야 합니다
   회원은 서비스 제공에 있어서 파손 및 물적, 인적 손해를 끼쳤을 경우 배상하여야 합니다. 회사는 손해에 대해서 그 어떤 것도 책임을 지지 않습니다.
   제20조 이용자에 대한 통지
   회사는 모바일 단/장문메세지 서비스 (SMS/MMS), 푸쉬알림 등으로 이용자에게 통지할 수 있습니다.
   회사는 불특정다수 이용자에 대한 통지의 경우 공지사항으로 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 이용자 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대해서는 개별통지를 원칙으로 합니다.
   제21조 준거법 및 관할법원
   본 약관의 해석 및 회사와 이용자 간의 분쟁에 대하여는 대한민국의 법을 적용합니다.
   서비스 이용 중 발생한 이용자와 회사간의 소송은 민사소송법에 의한 회사 주소지 관할법원에 제소합니다.알테구 서비스에는 기본적으로 본 약관이 적용됩니다만, 부득이 각 개별 서비스의 교유한 특성을 반영하기 위해 본 약관 외 별도의 약관, 운영정책이 추가로 적용될 때가 있습니다. 따라서 별도의 약관, 운영정책에서 그 개별 서비스 제공에 관하여 본 약관, 계정 및 게시물 운영정책과 다르게 정한 경우에는 별도의 약관, 운영정책이 우선하여 적용됩니다. 이러한 각각의 개별 서비스는 초기 화면에서 확인해 주시기 바랍니다.
   상호 : 주식회사 지앤지195
   주소 : 서울시 금천구 디지털로 9길 46 이앤씨드림타워7차 707호
   전화 : 1522-9190
   
   적용 일자 : 2024 년 2 월  1일
   
   알테구 서비스와 관련하여 궁금하신 사항이 있으시면 고객센터(대표번호:1522-9190/         평일 08:00-18:00)로 문의 주시기 바랍니다.   
`,
    `주식회사 지앤지195(이하 ‘알테구’ 또는 ‘회사’라 합니다)가 제공하는 알테구서비스(이하 ‘서비스’라 합니다.) 서비스이용자(위치기반서비스 이용약관에 동의한 자를 ‘이용자’라 말합니다)는 기획부터 종료까지 개인정보보호법 등 국내 개인정보 보호 법령을 철저히 준수합니다. 또한 OECD의 개인정보 보호 가이드라인 등 국제기준을 준수하여 서비스를 제공합니다. 
    1.개인정보처리방침의 의의
    회사는 본 개인정보처리방침은 개인정보보호법 기준으로 작성하되, 회사 내에서의 이용자 개인정보 처리 현황을 최대한 알기 쉽고 상세하게 설명하기 위해 노력하였습니다. 이는 쉬운 용어를 사용한 개인정보처리방침 작성 원칙은‘Plain Language Privacy Policy/(쉬운 용어를 사용한 개인정보처리방침)’를 도입한 것입니다.
    개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.
    *회사가 어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요에 따라 누구와 이를 공유(‘위탁 또는 제공’)하며, 이용목적을 달성한 정보를 언제, 어떻게, 파기하는지 등 ‘개인정보의 한살이’와 관련한 정보를 투명하게 제공합니다.
    *정보주체로서 이용자는 자신의 개인정보에 대해 어떤 권리를 가지고 있으며, 이를 어떤 방법과 절차로 행사할 수 있는지를 알려드립니다. 또한, 법정대리인(부모 등)이 만14세 미만 아동의 개인정보 보호를 위해 어떤 권리를 행사할 수 있는지도 함께 안내합니다.
    *개인정보 침해사고가 발생하는 경우, 추가적인 피해를 예방하고 이미 발생한 피해를 복구하기 위해 누구에게 연락하여 어떤 도움을 받을 수 있는 지 알려드립니다.
    *그 무엇보다도, 개인정보와 관련하여 회사와 이용자 간의 권리 및 의무 관계를 규정하여 이용자의 ‘개인정보자기결정권’을 보장하는 수단이 됩니다.
    2. 개인정보의 수집/이용목적
    ‘회사’는 다음의 목적을 위해 필요한 최소한의 개인정보를 수집합니다.
    처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 『개인정보 보호법』 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. 
    회원가입 시점에 회사가 이용자로부터 수집하는 개인정보는 아래와 같습니다.
    
    회원 가입 시 필수항목으로 아이디, 비밀번호, 생년월일, 성별, 휴대전화번호를 선택항목으로 본인 확인을 수집합니다. 실명 인증된 아이디로 가입 시 암호화된 동일인 식별정보(CI), 중복가입 확인정보((DI), 내외국인 정보를 함께 수집합니다. 만 14세 미만 아동의 경우 법정대리인 정보(법정대리인의 이름, 생년월일, 성별, 중복가입확인정보(DI), 휴대전화번호)를 추가수집하고, 회원 가입의사 확인, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 수집합니다.
    민원사무 처리 : 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
    재화 또는 서비스 제공 : 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.
    마케팅 및 광고에의 활용 : 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악 또는 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
    3. 수집・처리하는 개인정보 항목 및 보유기간
    [필수] 개인정보 수집/이용
    ‘회사’는 다음의 목적을 위해 필요한 최소한의 개인정보를 수집・이용하며, 동의거부시 서비스 이용이 제한됩니다.
    수집하는 개인정보 항목
    1. 차주등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 성별, 주소, 연락처, 계좌번호, 운송허가증 및 차량정보(소유자, 차량번호, 차량종류, 차량톤수 등), 사업자정보(대표자, 사업자번호, 종목, 업태, 주소), 화물자동차운송사업허가증, 적재물보험 가입여부 등
    2. 기업등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 성별, 주소, 휴대전화번호, 연락처, 계좌번호, 사업자정보(대표자성명 사업자번호, 종목, 업태, 주소), 화물자동차운송사업허가증, 적재물보험 가입여부 등
    3. 개인회원등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 주소, 휴대전화번호, 연락처, 계좌번호 
    4. 당사에 등록되지 않은 자가 의뢰자 지위에서 일시적으로 정보망서비스를 이용하고자 하는 경우: 성명, 휴대전화번호, 연락처, 본인확인 인증번호, 결제수단, 이용요금 등)
    5. 회원 서비스 사용 이력: 접수 이력 및 정보 (접수 빈도, 접수 시간, 짐 유형, 출·도착일시, 출·도착지 주소, 출·도착지 담당자 정보(현장담당자명, 현장담당자 휴대전화, 연락처, 등), 요청차량 정보, 결제 수단(신용카드번호, 은행계좌번호 등), 출금계좌정보
    6. 상기 정보들을 결합∙분석하여 생성된 정보
    개인정보의 수집 및 이용 목적
    - 사다리차 스카이차 서비스 제공
    개인정보의 보유 및 이용 기간
    - 서비스 종료 또는 개인정보 유효기간까지  (단, 약관 및 관계 법령에 따라 회원의 개인정보를 보존하여야 하는 경우, 회사는 해당 법령에서 정한 기간동안 보관합니다.)
    
    서비스의 안정성 확보, 안전한 서비스 제공, 법률 및 서비스 이용약간 위반 행위 제한 등의 목적으로 서비스를 이용하는 과정에서 정보가 자동으로 생성 또는 수집될 수 있습니다.
    - 서비스 이용기록, 접속 로그, 거래기록, IP 정보, 쿠키, 불량 및 부정 이용기록, 모바일 기기정보(모델명, 통신사 정보, OS정보, 화면사이즈, 언어 및 국가정보, 광고 ID, 디바이스 식별정보 등)
    - 서비스 및 서비스 어플리케이션에 대한 불법/부정 접근 행위 및 관련 기록, 서비스 어플리케이션에 대한 접근 시도 기록, 서비스 및 서비스 어플리케이션의 안전한 동작 확인에 필요한 정보
    [선택] 개인정보 수집/이용 및 정보 수신
    항목1
    수집하는 개인정보 항목
    1. 개인, 기업, 차주(기사)등록 시 선택 입력 정보 : 개인은 휴대전화번호, 성명,기업은 사업자등록증, 차주(기사)는 사업자등록중, 운송허가증 및 차량정보(소유자, 차량번호, 차량종류, 차량톤수, 등)
    2. 휴대전화번호, 서비스 이용에 따른 위치정보 및 조회기록, 서비스 이용 내역 및 사용 기록
    개인정보의 수집 및 이용 목적
    - 전체 서비스와 관련된 신규 서비스 제공
    개인정보의 보유 및 이용 기간
    - 회원탈퇴 또는 개인정보 유효기간 경과시까지 보관
    항목2
    수집하는 개인정보 항목
    - 이름, 휴대전화번호, 이메일주소
    개인정보의 수집 및 이용 목적
    - 세금계산서 발행, SMS/MMS, TM(전화), 이메일 안내
    개인정보의 보유 및 이용 기간
    - 회원탈퇴 또는 개인정보 유효기간 경과시까지 보관
    4. 개인정보의 제 3자 제공
    "회사"는 정보주체의 개인정보를 제1조에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
    "회사"는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
    항목1
    제공받는 자 : 서비스를 제공 및 이용하는 차주, 기업 및 개인
    제공 항목 : 성명, 연락처, 차량번호, 차량정보(종류 및 톤수), 사업자정보(대표자, 사업자번호, 종목, 업태, 사업자주소), 차량 보험 가입여부정보, 서비스 이용을 위해 소비자가 직접 입력한 정보, 이동성 있는 기기(스마트폰) 및 차량의 위치(GPS)정보
    이용 목적 : 사다리차 스카이차 서비스 제공 및 이용
    보유 및 이용 기간 : 서비스 제공일로부터 6개월
    항목2
    제공받는 자 : 국세청 및 위임업체
    제공 항목 : 사업자정보(비사업자인 경우 성명)
    이용 목적 : 세금계산서 발급서비스 업무처리
    보유 및 이용 기간 : 계약 해지시까지
    이용자는 개인정보의 제3자 제공에 대하여 거부할 수 있습니다. 다만, 동의 거부 시 ‘회사’의 서비스 이용이 제한됩니다.
    5. 개인정보 제3자 제공의 예외사항
    "회사"는 이용자의 사전동의 없이 개인정보를 제3자에게 제공하지 않습니다. 다만, 이용자가 회사의 서비스를 이용하기 위하여 필요한 범위 내에서 이용자의 동의를 얻은 후에 개인정보를 제3자에게 제공할 수 있습니다. 예외적으로 이용자의 동의없이 개인정보가 제공될 수도 있는 경우는 아래와 같습니다.
    이용자가 사전에 개인정보를 공개한 경우 (글 등록, 댓글 등의 행위)
    회사서비스 개선을 위해 꼭 필요한 경우
    관계법령의 규정에 의거 또는 수사 목적으로 수사기관의 요구가 있는 경우
    6. 개인정보의 처리위탁
    "회사"는 제 1조에 포함된 개인정보의 수집 및 처리목적을 위해 반드시 필요한 업무 중 일부를 외부 업체에게 위탁하여 수행하고 있습니다.
    이메일, 메시지, 알림톡 발송 관련 서비스 : ㈜카카오
    전자결제서비스 : ㈜나이스페이먼츠
    IT시스템 운영 : Amazon Web Services, Inc.
    7. 개인정보의 파기
    "회사"는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
    정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
    회원이 스마트폰 등에서 앱을 삭제하더라도 개인정보 동의 철회(회원탈퇴) 요청을 하지 않을 경우 해당 개인정보는 남아있을 수 있습니다. 따라서 개인정보 파기를 원하시면 반드시 회원 탈퇴 요청을 하여야 합니다.
    개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.
    파기절차
    이용자가 입력한 정보는 목적 달성 후 내부 방침 및 기타 관련 법령에 따라 일정기간 저장 또는 즉시 파기됩니다.
    파기기한
    이용자 개인정보의 보유기간이 경과된 경우 : 보유기간의 종료일로부터 5일 이내
    이용자의 개인정보가 불필요하게 되었을 경우 (개인정보의 처리 목적 달성, 서비스의 폐지, 사업의 종료 등): 개인정보가 불필요한 것으로 인정되는 날로부터 5일 이내
    파기방법
    전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
    8. 정보주체의 권리, 의무 및 행사방법
    정보주체는 "회사"에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
    1) 개인정보 열람요구
    2.) 오류 등이 있을 경우 정정 요구
    3) 삭제요구
    4) 처리정지 요구
    제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 "회사"는 이에 대해 지체없이 조치하겠습니다.
    개인정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
    제1항에 따른 권리 행사는 개인정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
    개인정보주체는 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 개인정보주체의 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.
    개인정보주체가 열람 및 처리정지 요구는 개인정보 보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.
    개인정보주체의 정정 및 삭제 요구는 다른 법령에서 그 개인정보주체가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
    회사는 개인정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
    9. 개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항
    "회사"는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 "쿠키(cookie)"를 사용합니다.
    "쿠키"는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
    "회사"는 이용자가 방문한 각 서비스와 웹사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보를 제공하기 위해 "쿠키"를 사용합니다.
    이용자는 '웹 브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정'을 통해 "쿠키" 저장을 거부할 수 있습니다. 다만, "쿠키" 저장을 거부할 경우 "회사"가 제공하는 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
    10. 개인정보의 안전성 확보조치에 관한 사항
    회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
    관리적 조치 - 내부관리계획 수립 시행, 정기적 직원 교육 등
    기술적 조치 - 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치
    물리적 조치 - 전산실, 자료보관실 등의 접근통제
    11. 개인정보 보호책임자
    회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
    정보주체께서 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있으며, 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
    개인정보 보호책임자
    성명 : 정다운
    직책 : 경영기획본부 / 실장
    연락처 : 1522-9190
    이메일 : altegoo23@gmail.com
    ※ 개인정보 보호 담당부서로 연결됩니다.
    12. 개인정보 처리방침의 변경에 관한 사항
    "회사"는 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 개인정보처리방침을 수정할 수 있습니다. 개인정보처리방침이 변경되는 경우 변경 사항을 게시하며, 변경된 개인정보처리방침은 게시한 날로부터 7일 후부터 효력이 발생합니다.
    다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 게시하겠습니다.
    
    개인정보 처리방침은 2024.2.1부터 적용됩니다.    
    `,
    `
    위치기반서비스 이용약관

제 1 조 (목적)
본 약관은 주식회사 지앤지195 (이하 ’알테구 ’또는 ‘회사’라 합니다) 알테구서비스 제공에 필요한 위치기반서비스(이하 "서비스"라 합니다)를 서비스이용자(위치기반서비스 이용약관에 동의한 자를 말합니다. 이하 ”이용자”라고 합니다.)가 이용하는 데 당사자의 권리의무 및 책임사항을 규정함을 목적으로 합니다.

제 2 조 (이용약관의 효력 및 변경)
본 약관은 서비스를 신청한 이용자가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.
이용자가 본 약관의 "동의하기" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.
회사는 서비스에 새로운 업무 적용, 정부에 의한 시정 명령의 이행 및 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
회사는 본 약관을 변경할 경우에는 변경된 약관과 사유를 적용일자 7일 전부터 서비스 홈페이지에 게시하거나 이용자에게 전자적 형태(전자우편, SMS 등)로 공지합니다. 다만, 이용자에게 불리하게 약관 내용을 변경하는 경우에는 최소 적용 전 30일 이상의 사전 유예기간을 두고 공지합니다.
전항에 따라 회사가 이용자에게 통지한 후 이용자가 공지 기간 내에 이의제기 또는 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 만약 이용자가 개정약관에 동의하지 않을 경우 이용자는 이용계약을 해지할 수 있습니다.

제 3 조 (관계법령의 적용)
본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.

제 4 조 (가입자격)
서비스에 가입할 수 있는 자는 회사가 제공하는 서비스를 이용하고자 하는 자로서, 개인 및 기업, 차주(기사)를 포함합니다.
법인 명의의 이동전화를 사용하는 이용자는 법인의 사업자번호를 사용하여 서비스에 가입할 수 있습니다.

제 5 조 (가입 자격)                                  
회사가 정한 약관에 이용자는 동의하고, 회사가 이를 승낙함으로써 서비스 가입의 효력이 발생합니다.
회사는 다음 각 호의 이용자 가입자격에 대해서는 이를 승낙하지 아니할 수 있습니다.
실명이 아니거나 다른 사람의 명의를 사용하는 등 허위로 신청하는 경우
고객 등록 사항을 누락하거나 오기하여 신청하는 경우
공공질서 또는 미풍양속을 저해하거나 저해할 목적으로 신청한 경우
기타 회사가 정한 이용신청 요건이 충족되지 않았을 경우

제 6 조 (서비스의 내용)
회사는 위치정보사업자로부터 위치정보를 전달받아 이용자에게 아래와 같은 위치기반서비스를 제공합니다.
차주 현황을 알려주기 위해 주문을 신청한 고객에게 본인의 위치 정보를 제공합니다. 주문등록자 : 간편한 출·도착지 입력을 위해 본인의 위치정보를 제공합니다
위치정보를 활용한 검색결과 제공 및 배차처리 : 현황정보 검색을 요청, 배차 신청시에 개인위치정보주체 또는 이동성 있는 기기의 위치정보를 이용한 검색결과를 제시하고 배차처리 또한 이용자 보호 및 부정 이용 방지를 위해 개인위치정보주체 또는 이동성 있는 기기의 위치를 이용하여 이용자의 안정을 위한 조치를 하며, 권한이 없는 자의 비정상적인 서비스 이용 시도를 차단합니다.
회사는 서비스 제공을 포함해 본 약관의 이행 및 관련 법령의 준수 등을 위해 이용자의 개인위치정보를 보유하고, 다음 각 호 중 먼저 도래하는 시점까지 개인위치정보를 보관한 후 파기합니다. 다만, 다른 법률에 따라 보유하여야 하거나 법령으로 정하는 정당한 사유가 있는 경우 등에는 개인위치정보를 보유할 수 있습니다.
개인위치정보의 수집, 이용 또는 제공목적 달성 시, 회원탈퇴 후 3년

제 7 조. (서비스의 변경, 제한 및 중지)
회사는 정책변경 또는 관련법령 변경 등과 같은 제반 사정을 이유로 서비스를 유지할 수 없는 경우 서비스의 전부 또는 일부를 변경, 제한, 중지할 수 있습니다.
회사는 아래 각 호의 어느 하나에 해당하는 사유가 발생한 경우에는 이용자의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
서비스용 설비 점검, 보수 또는 공사로 인하여 부득이 한 경우
전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때
기타 이에 준하는 사유로 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
회사는 제1항 및 제2항의 규정에 의하여 서비스 이용을 변경, 제한 또는 중지한 때에는 회사 홈페이지 등 기타 공지사항을 통해 그 사유 및 제한기간 등을 지체 없이 이용자에게 통지합니다.
회사는 제1항 및 제2항에 의한 사유로 인하여 서비스가 변경, 제한 또는 중지된 경우 일체의 책임을 지지 않습니다.

제 8 조 (개인위치정보 제3자 제공 시 즉시 통보)
1. 회사는 개인위치정보주체의 동의 없이 당해 개인위치정보주체의 개인위치정보를 제3자에게 재공하지 아니하며, 제3자 제공 서비스를 제공하는 경우에는 제공받는 자 및 제공목적을 사전에 개인위치정보주체에게 동의를 받습니다.
2. 회사는 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 개인위치정보주체에게 제공받는 자, 제공일시 및 제공목록을 즉시 통보합니다.
3. 다만, 아래에 해당하는 경우에는 개인위치정보주체가 미리 특정하여 지정한 통신단말장치 또는 전자우편주소 등으로 통지합니다.
* 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성, 또는 영상의 수신기능을 갖추지 아니한 경우
*개인위치정보주체가 개인위치정보를 수집한 당해 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리 요청한 경우

제 9 조 (이용자의 이용제한 등)
회사는 이용자가 다음 각호에 해당하는 경우에는 이용자의 동의 없이 서비스 이용의 일부 또는 전부를 제한하는 조치(이하 "서비스 이용정지"라 함)를 취할 수 있습니다.
회사의 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위
공공질서 기타 사회상규를 위반하여 서비스를 이용하거나 이용할 우려가 있는 경우
관계법령 및 본 약관의 규정을 위반하는 경우
회사의 업무수행 또는 전산설비에 현저한 지장을 초래하거나, 초래할 위험성이 있는 경우
다른 이용자의 개인위치정보를 수집, 저장, 공개하는 행위
제1항 내지 제5항의 사유에 준하는 상당한 이유가 있는 경우
회사는 제1항에 의하여 서비스 이용정지를 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서비스 이용정지 7일전까지 전자우편 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.
제2항의 규정에 의하여 서비스 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.
회사는 제3항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 서비스 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다.
회사는 서비스 이용정지 기간 중에 해당 이용정지 사유가 해소된 것이 확인된 경우에는 서비스 이용정지 조치를 즉시 해제합니다.

제 10 조 (위치정보 이용 또는 제공사실 확인자료 보유근거 및 보유기간)
회사는 위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 근거하여 개인위치정보주체에 대한 위치정보 수집, 이용, 제공사실 확인자료를 자동으로 기록하며, 6개월이상 보관합니다.
회사는 개인위치정보를 이용자가 지정하는 제3자에게 제공하는 경우 개인위치정보를 수집한 통신단말장치로 매회 이용자에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 단, 아래 각 호에 해당하는 경우 이용자가 미리 지정한 전자우편 또는 온라인 게시 등의 방법으로 통보합니다.
개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우
이용자가 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우

제 11 조 (이용자의 권리)
이용자는 개인위치정보 수집 범위 및 본 약관의 내용 중 일부 또는 개인위치정보의 이용 • 제공 목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대하여 동의를 유보할 수 있습니다.
이용자는 개인위치정보의 수집, 이용, 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 지체 없이 철회 범위의 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.
이용자는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 회사는 요구를 거절하지 아니하며, 이를 위한 기술적 조치를 취합니다.
이용자는 회사에 대해 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 이유 없이 요구를 거절하지 아니합니다.
이용자에 대한 위치정보 이용 및 제공 사실 확인자료
이용자의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률의 규정에 의해 제3자에게 제공된 이유 및 내용
이용자는 권리행사를 위해 본 약관 제19조의 연락처를 이용하여 회사에 요청할 수 있습니다.

제 12 조 (법정대리인의 권리)
회사는 14세 미만 이용자의 개인위치정보를 수집, 이용 또는 제공하고자 하는 경우에는 만14세 미만 아동과 그 법정대리인의 동의를 받아야 합니다.                          
법정대리인은 만14세 미만 아동의 개인위치정보를 수집, 이용, 제공에 동의하는 경우 동의유보권, 동의철회권, 열람, 고지요구권을 행사할 수 있습니다. 단, 아래의 경우는 제외합니다.
통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

제 13 조 (8세 이하의 아동 등의 보호의무자의 권리)
회사는 아래의 경우에 해당하는 자(이하 "8세 이하의 아동"등이라 함)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.
8세 이하의 아동
피성년후견인
장애인복지법 제2조 제2항 제2호의 규정에 의한 정신적 장애를 가진 자로서 장애인고용촉진 및 직업재활법 제2조 제2호의 규정에 의한 중증장애인에 해당하는 자 (장애인복지법 제32조의 규정에 의하여 장애인등록을 한 자에 한정.)
8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.
보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 이용자의 권리 전부를 행사할 수 있습니다.

제 14 조 (위치정보관리책임자의 지정)
회사는 위치정보를 적절히 관리, 보호하고 이용자의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.
위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 제19조에 따릅니다.

제 15 조 (개인위치정보 보호를 위한 회사의 의무)
회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 전자우편 등으로 통보하여야 합니다.
회사는 서비스 제공과 관련하여 취득한 이용자의 위치정보나 등록정보를 본인의 사전 승낙 없이 제3자에게 누설 또는 배포할 수 없습니다. 다만, 관계법령에 의한 요청이 있는 경우에는 예외사항을 인정합니다.
회사는 이용계약의 체결 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자에게 편의를 제공하도록 노력합니다.

제 16 조 (손해배상의 범위)
이용자는 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 손해를 입은 경우 회사에 대해 손해배상을 청구할 수 있습니다.
회사는 그 손해가 천재지변 등 불가항력적인 사유로 발생하였거나 이용자의 고의 또는 과실로 인하여 발생한 때에는 손해를 배상하지 아니합니다.
회사는 이용자가 망사업자의 통신환경에 따라 발생할 수 있는 오차 있는 위치정보를 이용함으로써 이용자 및 제3자가 입은 손해에 대하여는 배상하지 아니합니다.
이용자는 본 약관의 규정을 위반함으로써 회사가 입은 일체의 손해에 대하여 배상할 책임이 있습니다. 이 경우 이용자는 고의 또는 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.

제 17 조 (손해배상의 청구)
제15조에 의한 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다.

제 18 조 (면책)
회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 이용자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우
이용자의 귀책사유로 서비스 이용에 장애가 있는 경우
제1호 내지 제3호를 제외한 기타 회사의 고의 • 과실이 없는 사유로 인한 경우
회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 이용자의 손해에 대하여는 책임을 부담하지 아니합니다.

제 19 조 (분쟁의 조정 및 기타)
회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.
회사 또는 이용자는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.

제 20 조 (사업자 정보 및 위치정보 관리책임자) 
회사의 상호 및 연락처 등은 다음과 같습니다.
상호: 주식회사 지앤지195 (이하 알테구)
주소: 서울시 금천구 디지털로 9길 46 이앤씨드림타워7차 707호
전화번호: 1522-9190
팩스: 02-867-0195
회사는 다음과 같이 위치정보 관리책임자를 지정하여 이용자들이 서비스 이용과정에서 발생한 민원사항 처리를 비롯하여 개인위치정보주체의 권리 보호를 위해 힘쓰고 있습니다.
위치정보 관리책임자 : 정 다 운 실장(개인정보 보호책임자 겸직)전화번호 : 1522-9190이메일 : www.altegoo23@gmail.com

부칙
제 1 조 시행일
2024년 2월 1일부터 적용됩니다.
    `,
];
export const company_terms = [
    `
    서비스 이용약관
    제1조 목적 
   본 약관은 ㈜지앤지195(이하’알테구’ 또는 ‘회사’라 합니다.)가 제공하는 알테구 서비스(이하 ‘서비스’라 합니다.), 서비스이용자(위치기반서비스 이용약관에 동의한 자를 이하”회원”이라고 합니다.)은 회사와 회원간에 서비스의 이용조건, 절차, 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다.
   ※ PC통신 및 스마트폰 어플리케이션 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 본 약관을 준용합니다. 
   제2조 약관의 게시와 개정
   본 약관은 회사가 제공하는 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.
   본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 기업회원에게 공시하고, 이에 동의한 회원이 서비스에 가입함으로써 효력이 발생합니다.
   회사는 ‘약관의 규제 등에 관한 법률’, ‘콘텐츠진흥법’. ‘전자거래 기본법’, ‘전자서명법’, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘정보통신망법’, ‘소비자기본법’, ‘상법’, ‘전자상거래 등에서의 소비자보호에 관한 법률’, 문화체육부관광장관이 정하는 ‘콘텐츠이용자보호지침’, 기타 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
   회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 서비스 화면에 그 개정약관의 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전과 개정 후 내용을 이용자가 알기 쉽도록 표시합니다.
   회원은 변경된 약관에 동의하지 않을 권리가 있으며, 변경된 약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 탈퇴를 요청할 수 있습니다. 다만, 회원이 제 3항에 따라 공지된 적용일자 이후에 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 
   제3조 약관의 해석 
   본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 회사는 ‘약관의 규제 등에 관한 법률’, ‘콘텐츠진흥법’.  ‘전자거래 기본법’, ‘전자서명법’, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘정보통신망법’, ‘소비자기본법’, ‘상법’, ‘전자상거래 등에서의 소비자보호에 관한 법률’ 기타 관계법령 또는 상관례에 따릅니다. 
   회사가 제공하는 서비스 내의 개별서비스에 대한 별도의 약관 및 이용정책(이하 "개별약관")을 둘 수 있으며, "개별약관"에 대한 동의는 회원이 개별서비스를 최초로 이용할 경우 별도의 동의절차를 거치게 됩니다. 이 경우 "개별약관" 등이 본 약관에 우선합니다.
   전 항에도 불구하고 회사는 개별서비스에 대한 기타 이용정책에 대해서는 서비스를 통해 공지할 수 있으며, 회원은 별도 공지를 통해 전달된 이용정책을 숙지하고 준수하여야 합니다.
   본 약관 또는 "개별약관"에서 정하지 않은 사항은 『전기통신사업법』, 『전자거래기본법』, 『정보통신망법』, 『전자상거래 등에서의 소비자보호에 관한 법률』, 『개인정보보호법』 등 관련 법령의 규정과 일반적인 상관례에 따릅니다. 
   제4조 용어의 정의
   서비스란 제5조 서비스의 제공에 명시된 회사에서 제공하는 온·오프라인상의 제반 서비스를 의미합니다. 
   "앱"이란 회사가 운영하는 모바일 서비스로서, 안드로이드앱과 iOS앱을 포괄합니다.
   "회원"이란 회사가 제공하는 서비스 및 관련 정보를 계속적으로 이용할 수 있는 회원 및 비회원을 말합니다. 또한 회사에서 정한 가입 양식에 따라 회원가입을 완료한 자 또는 개별서비스 계약을 통해 계속적으로 회사가 제공하는 서비스를 이용할 수 있는 자를 말합니다. 회원은 가입한 방법에 따라 차별화된 서비스를 제공받을 수 있습니다.
   회원은 기업회원(이하 ‘업체회원’이라 합니다.)이라 합니다.
   "ID"란 회원의 식별과 서비스 이용을 위하여 회원이 입력한 회원의 연락처를 의미합니다.
   "비밀번호"란 회원이 부여받은 ID와 일치된 회원임을 확인하고, 회원의 개인정보를 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 의미합니다.
   "서비스 이용신청"이란 이용자가 사다리차 또는 스카이차 예약을 포함한 회사가 제공하는 서비스를 이용할 수 있도록 신청하는 것을 말합니다.
   "간편결제"란 회원이 신용카드 관련 정보를 저장하여, 사다리차 또는 스카이차 서비스 이용을 위한 요금 결제 시 매번 입력할 필요 없이 결제가 가능한 결제 서비스입니다.
   기사회원(이하 ‘차주’라 합니다.)이란 회사가 회원에게 사다리차 또는 스카이차 서비스를 제공할 목적으로 기사입니다
   기업 회원이란 사업자등록증으로 사업을 영위하고 있는 법인 및 개인사업자, 간이사업자를 말합니다.
   “AP”란 Altegoo Point의 약자로, 회원이 서비스 이용 시 현금처럼 활용할 수 있는 가상의 포인트를 말합니다. 
   본 조에서 정의되지 않은 약관상의 용어의 의미는 일반적인 거래관행을 따릅니다. 
   제5조 서비스의 제공
   회사는 회원에게 아래와 같이 서비스를 제공하고 있습니다.
   사다리차 스카이차 24시간 실시간 예약 주문 및 접수 서비스 = 회원이 회사가 제공한 알테구 앱을 기반으로 주문 정보를 입력하여 사다리차 또는 스카이차 서비스를 제공받기 위한 차주 탐색 및 연결을 요청할 수 있도록 돕는 서비스입니다
   실시간 주문 조회 서비스 = 회원이 입력한 주문 정보와 실시간 사다리차 또는 스카이차 수요 및 공급 상황을 회원에게 제공하는 서비스입니다
   사다리차 또는 스카이차 연결 서비스 =회원이 작업주문 접수를 위해 입력한 정보를 이용하여 해당 주문을 담당할 기사회원을 탐색 및 연결시켜 주문이 이루어 지도록 하는 것입니다.
   상호 정보 조회 서비스 = 주문접수 성공 시 회원과 해당 주문을 받은 기사회원에게 서로의 정보를 공유해 줌으로서 주문이 원활하게 이루어질 수 있도록 하는 것입니다 
   주문현황 조회 서비스 = 회원이 접수한 주문의 현황내역을 조회할 수 있도록 하는 것입니다.
   결제 서비스 = 회원이 서비스 이용을 결제할 수 있도록 하는 것입니다. 이용 요금 및 결제 수단 등 관련 규정은 제 7조(이용 요금 및 결제)의 내용을 따릅니다
   정산 서비스 = 기업회원은 본인이 직접 주문한 작업비용에 대해 기사회원이 작업처리 완료 시   작업주문금액에 18%AP (VAT 제외)를 적립 받게 됩니다. 본인이 소개한 회원이 작업주문시 작업비용2%AP(부가세제외)가 적립됩니다.
   기업회원이 정회원(이하 ‘기사회원’라 합니다.) 서비스 앱 소개 시 가입한 날로 익월 30일날부터 매월 10,000AP씩 24개월 (24회) 총240,000AP적립됩니다.  단, 위7- 8은 회사정책에 따라 변경될 수도 있으며 변경내용은 앱을 통해 회원분들에게 공지해 드립니다 
    상기 위1-8 서비스 또는 서비스 항목 추가 및 변경될 수 있으며, 추가된 서비스에 대해서도 본 이용약관이 동일하게 적용되고 회원들에게 변경내용을 앱 공지로 알린다
   회사는 서비스 내에서 제공하는 모든 정보에 대해서 정확성이나 신뢰성이 있는 정보를 제공하기 위해 노력하지만, 그 과정에서 발생할 수 있는 정보의 정확성이나 신뢰성에 대해서는 어떠한 보증도 하지 않으며, 정보의 오류로 인해 발생하는 모든 직접적, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다 
   회사는 서비스를 통해 제공되는 정보의 내용을 수정할 의무를 지지 않으나, 필요에 따라 개선, 보완할 수는 있습니다.  
   제6조 서비스 이용시간
   서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다. 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.
   회사는 서비스의 원활한 수행을 위하여 고객센터를 운영합니다. 고객센터 운영 시간은 회사가 정한 내부 운영원칙에 따릅니다. 현재 운영 시간은 매주 월~일, 오전 8시~오후6시입니다. (단, 추석연휴, 설연휴, 회사행사가 있는 날은 고객센터 휴무) 
   제7조 서비스 이용 요금 / 결제 및 출금건
   회원은 서비스 이용을 위해 이용 요금을 카드 또는 가상계좌(무통장입금) 또는 실시간계좌이체로 결제해야 합니다
   서비스내 모든 이용 요금은 “AP”로 결제가 됩니다. 또한 모든 이용요금은 선 결제합니다 이외에 관하여는 책임지지 않습니다.
   회사는 회원이 입력한 주문을 기반으로 이용 요금을 산정 및 안내합니다. 회사는 이용 요금 산정을 위해 물량, 작업시간, 건물의 높이(층수), 차량정보, 및 작업난이도, 작업장소정보, 실시간 수요 및 공급 상황 등의 제반 요인을 합리적으로 설정해 서비스를 제공합니다
   회원의 귀책으로 접수 완료된 주문을 취소하는 경우 회원에게 취소 수수료가 발생할 수 있습니다
   기사회원의 귀책사유로 인하여 주문이 정상적으로 이루어지지 않은 경우, “회원”은 기사회원과 직접 협의해야 하며, 회사는 관련 문제에 대해 전적으로 책임을 지지 않습니다
   회원이 등록한 결제수단의 유효성 또는 한도 등의 문제로 이용이 완료된 서비스 이용 요금이 결제 실패되거나 미 입금될 시 해당 금액은 미수 처리되며, 미수 금액에 대한 결제가 정상적으로 완료되기 전까지 서비스 이용이 제한될 수 있습니다
   회사는 회원의 서비스 이용 요금 결제 내역을 서비스 화면을 통해 확인할 수 있도록 조치하며, 전자상거래 등에서의 소비자보호에 관한 법률 규정에 의해 해당 내역을 일정기간 동안 보존할 수 있습니다
   회원은 보유하고 있는 포인트를 즉시 출금할 수 있습니다. 포인트 출금 요청 시 출금 포인트 수수료 1,000AP 차감 후 즉시 출금 또는                         익일 오후 5시전에 일괄 처리합니다. 단, 카드로 작업비용결제시 영업일 기준 5-7일 이후 출금 처리됩니다  
   상기 1-8내용중 추가 및 변경내용이 있을 시 회원분들에게 앱 공지로 알려드립니다. 
   제8조 접수 및 취소와 환불
   회원의 주문이 특정 “차주”에게 예약이 완료된 상태에서 주문 취소를 희망할 경우 회사가 운영하는 고객 센터로 직접 연락하여야 취소 요청이 가능합니다. “회사”는 회원에게 주문이행 날짜로부터 최소 24시간 이전까지 취소된 주문에 관하여는 100% 환불이 가능하며, 그보다 적은 시간이 남았을 경우 회사는 회원에게 10,000 “AP”의 취소 수수료를 부과할 수 있으며, 회원은 이에 동의합니다
   회원의 귀책사유 없이 시스템 오류 기타 회사의 귀책사유에 따라 정상적으로 서비스를 이용하지 못하거나 초과결제 및 중복결제 등의 문제가 발생한 경우, 회사는 해당 서비스의 정상적인 이용을 전제로 부과된 이용요금 또는 잘못 결제된 이용요금의 전부 또는 일부를 회원에게 환불합니다
   주문 및 주문이행과정 중 발생한 모든 문제에 대하여 전적으로 회사의 귀책 사유가 없는 경우 회원은 회사에 환불을 요청할 수 없습니다
   회원의 정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다
   회사는 회원이 서비스 이용요금을 지불한 후, 부득이한 사정으로 서비스를 제공할 수 없을 때에는 지체없이 그 사유를 회원에게 통지하고, 이미 서비스 이용요금을 받은 경우에는 환불절차를 취합니다 
   제9조 프로모션 등 
   회사는 이벤트 및 프로모션 등으로 회원의 활동 내역에 따라 회원에게 소정의 상품을 지급할 수 있습니다. 상품의 지급 조건 및 소멸 등 상세 내용은 서비스를 통해 별도로 공지합니다
   상품을 받을 수 있는 회원의 정보를 회원이 잘못 입력하는 등, 회원의 귀책사유로 적립 포인트 또는 상품의 지급이 이루어지지 않은 경우, 상품의 지급 안내를 한 날로부터 90일동안만 지급이 유효하며, 90일 경과 시에는 상품이 지급되지 않습니다
   다음과 같은 경우 상품은 지급되지 않으며, 기 지급된 상품이 다음과 같은 사유로 지급된 것이 확인되는 경우에는 회원에게 기 지급된 상품의 반환을 요청할 수 있습니다 1) 회원이 본 이용약관에 위반하는 행위로 상품을 부여받은 경우 2) 회원이 서비스에 위해가 되는 방법으로 서비스를 이용하거나 서비스에 손해를 발생시킬 염려가 있는 행위로 상품을 부여받은 경우 3) 회원이 회사가 별도로 공지하는 상품의 지급 조건을 충족하지 않거나 위반하는 방식으로 부여받은 경우 4) 기타 상품을 지급받기 위해 회사를 기망하는 등 부정한 방식으로 서비스를 이용한 경우
   이벤트 및 프로모션은 회사의 사정에 따라 변경될 수 있습니다. 단 이벤트 및 프로모션 변경은 회원이 알 수 있도록 앱 공지사항 화면에 날짜와 시간을 공지합니다 
   제10조 서비스의 변경 및 중단
   회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. "회사"는 "서비스" 제공과 관련한 회사정책의 변경 등 기타 상당한 이유가 있는 경우, 운영상, 기술상의 필요에 따라 제공하고 있는 "서비스"의 전부 또는 일부를 변경 또는 중단할 수 있습니다. 
   회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다. 
   서비스의 내용, 이용방법, 이용시간에 대하여 변경 또는 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등을 그 변경 또는 중단 전에 서비스 내 공지사항 화면 등에 회원 및 이용자가 충분히 인지할 수 있는 방법으로 사전에 공지합니다. 
   제11조 회원가입 및 회원정보 변경
   회원은 회사가 정한 가입 양식에 따라 정보를 기입한 후 본 약관 등에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.
   회사는 제1항과 같이 "회원"으로 가입할 것을 신청한 회원 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다. 1) 사업자등록 내용에 허위, 기재누락, 오기가 있는 경우 2) 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우(다만, 회원자격 상실 후 "회사"가 필요하다고 판단하여 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.) 3) 회사로부터 회원자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의 해지하고 재이용 신청을 하는 경우 4) 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우 5) 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 "회사"가 합리적인 판단에 의하여 필요하다고 인정하는 경우
   회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정하거나 기타 방법으로 회사에 그 변경사항을 알려야 합니다.
   제3항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
   회원가입은 반드시 진정한 정보를 통해서만 가능하며 회사는 회원이 등록한 정보에 대하여 확인조치를 할 수 있습니다. 회원은 회사의 확인조치에 대하여 적극 협력해야 하며, 만일 이를 준수하지 아니할 경우 회사는 회원이 등록한 정보가 부정한 것으로 처리할 수 있습니다. 
   제12조 회원탈퇴
   기업회원은 언제든지 회사에 회원탈퇴 의사를 통지할 수 있습니다. 
   회원탈퇴로 인해 발생할 수 있는 사항에 대하여 회사는 귀책사유가 없는 한 책임을 부담하지 아니하며, 회원탈퇴가 완료될 시 회사가 회원에게 부가적으로 제공한 모든 혜택이 함께 종료됩니다. 
   제13조 회사의 의무
   회사는 본 약관 및 관련법이 금지하거나 공서양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.
   회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야 하며 '개인정보처리방침'을 공시하고 준수합니다.
   회사는 업무와 관련하여 회원에게 사전 동의 없이 회원 전체 또는 일부의 개인정보 등을 특정 회원 정보를 구별할 수 없는 통계자료로 작성하여 이를 사용할 수 있고, 이를 위하여 회원의 컴퓨터 또는 모바일 기기에 쿠키를 전송할 수 있습니다. 다만, 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 기기의 설정을 변경할 수 있으나, 이 경우 쿠키의 설정 변경으로 인해 회사의 귀책사유 없이 서비스 이용이 변경될 수 있습니다.
   회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 신속하게 처리하여야 합니다. 신속한 처리가 어려운 경우 그 사유와 처리 일정을 개별 서비스화면에 게재하거나 전화, SMS, 푸쉬알림 등을 통하여 회원에게 통지합니다.
   회사는 『개인정보보호법』, 『정보통신망법』, 『위치정보보호법』, 『통신비밀보호법』, 『전기통신사업법』 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다. 
   제14조 회원 및 이용자의 의무
   회원은 관계법령이 약관의 규정, 이용안내 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사업무에 방해되는 행위를 하여서는 안됩니다.
   회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. 1) 서비스 신청 또는 변경 시 허위내용의 등록 2) 회원에 게시된 정보의 허가 받지 않은 변경 3) 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 4) 회사 또는 기타 제3자의 저작권 등 지적 재산권에 대한 침해 5) 회사 또는 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 6) 외설 또는 폭력적인 메시지, 화상, 음성 기타 공공질서 미풍양속에 반하는 정보를 회사에 공개 또는 게시하는 행위 7) 기타 관계 법령이나 회사에서 정한 규정에 위배되는 행위 8) 정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 행위 9) 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위 10) 자동 접속 프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 회사의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해하는 행위 11) 기타 관계법령에 위반된다고 판단되는 행위 
   제15조. 회원 ID 및 비밀번호의 관리
   회사가 관계법령 및 개인정보보호정책에 의하여 그 책임을 지는 경우를 제외하고, "회원과 ID 및 비밀번호의 관리책임은 전적으로 회원에게 있습니다.
   회원은 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.
   회원이 자신의 ID 및 비밀번호를 도용 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
   회사는 회원이 상기 제1항, 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여 책임 지지 않습니다. 
   제16조 개인정보 등의 변경 및 보호
   회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 단, 이름 등은 회사의 승인을 받아 수정할 수 있습니다
   수정하지 않은 정보로 인하여 발생하는 손해는 회사는 이에 대하여 귀책사유가 없는 한 책임을 지지 않습니다
   회사는 회원의 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단 법령에서 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우는 예외로 합니다
   회사는 관련법령이 정하는 바에 따라서 회원등록 정보를 포함한 회원의 개인정보 등을 보호하기 위하여 노력합니다. 회원의 개인정보 등의 보호에 관해서는 관련 법령 및 회사가 정하는 개인정보처리방침에 정한 바에 의합니다 
   제17조 책임제한
   회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
   회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.
   회사는 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.
   회사는 회원간 또는 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
   회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.
   회사는 제3자가 서비스 내 화면 또는 링크된 웹 사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시할 의무 기타 어떠한 책임도 지지 아니합니다.
   회사 및 회사의 임직원 그리고 대리인은 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다. 1) 이용자가 상태정보의 허위 또는 부정확성에 기인하는 손해 2) 그 성질과 경위를 불문하고 서비스에 대한 접속 및 서비스의 이용과정에서 발생하는 개인적인 손해 3) 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해 4) 서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해 5) 제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해 6) 전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해 7) 회원과 이용자간의 서비스 이용 과정에서 발생하는 물품 파손 및 명예훼손 기타 불법행위로 인한 각종 민형사상 책임 8) 회원과 이용자간에 작업비용, 작업수수료,도난,파손,사고와 관련된 모든 배상은 당사자간에 해결해야 하고 회사에게 전가 할 수 없다. 분쟁 발생시 회사는 피해자에게 신상 정보를 제공할 수 있다. 9) 이용자는 적재물 보험에가입하여 운행해야 한다. 적재물 사고시 !00% 자주 및 기사회원이 지고 회사는 책임을 지지 않는다. 
   제18조 이용제한
   회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으며, 회사는 회원이 게시하거나 등록하는 서비스의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 회사는 어떠한 책임도 지지 않습니다. 
   타인의 명의를 도용하여 회원가입을 한 경우
   일정 횟수 이상 접수 취소 또는 주문 취소를 반복할 경우
   다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우
   공공질서 및 미풍양속에 위반되는 내용일 경우
   범죄적 행위에 결부된다고 인정되는 경우
   회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
   회사로부터 사전 승인을 받지 아니한 상업광고, 판촉 내용을 게시하는 경우
   해당 상품과 관련 없는 내용인 경우
   정당한 사유 없이 회사의 영업을 방해하는 내용을 기재하는 경우
   기타 관계법령에 위반된다고 판단되는 경우 
   회사는 회사가 정한 이용조건에 따라 회원에게 계정 및 내용 등을 이용할 수 있는 사용권만을 부여하며 회원은 해당권리를 제3자에게 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다. 
   회원이 1년 동안 서비스를 이용하지 않는 경우 회사는 해당 계정을 휴면 처리나 삭제 처리를 할 수 있으며 기간 만료 30일 전까지 회원에게 통지합니다. 이와 관련한 상세 처리 기준은 회사가 정합니다 
   제19조 손해배상
   회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 손해를 배상하여야 합니다
   회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제 3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 그로 인하여 회사에 발생한 손해를 배상하여야 합니다
   회원은 서비스 제공과정에서 일어날 수 있는 파손 및 물적, 인적 손해를 끼쳤을 경우 기사회원과 협의하여 이용자(이하 ‘서비스를 받은 회원’)배상하여야 합니다. 회사는 작업과정에서 일어나는 손해에 대해서 그 어떤 것도 책임을 지지 않습니다. 
   제20조 이용자에 대한 통지
   회사는 모바일 단/장문메세지 서비스 (SMS/MMS), 푸쉬알림 등으로 회원에게 통지할 수 있습니다.
   회사는 불특정다수 회원에 대한 통지의 경우 공지사항으로 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 거래와 관련하여 중대한 영향을 미치는 사항에 대해서는 개별통지를 원칙으로 합니다. 
   제21조 준거법 및 관할법원
   본 약관의 해석 및 회사와 회원간의 분쟁에 대하여는 대한민국의 법을 적용합니다.
   서비스 이용 중 발생한 회원과 회원간의 소송은 민사소송법에 의한 관할법원에 제소합니다. 
   알테구 서비스에는 기본적으로 본 약관이 적용됩니다만, 부득이 각 개별 서비스의 교유한 특성을 반영하기 위해 본 약관 외 별도의 약관, 운영정책이 추가로 적용될 때가 있습니다. 따라서 별도의 약관, 운영정책에서 그 개별 서비스 제공에 관하여 본 약관, 계정 및 게시물 운영정책과 다르게 정한 경우에는 별도의 약관, 운영정책이 우선하여 적용됩니다. 이러한 각각의 개별 서비스 초기 화면에서 확인해 주시기 바랍니다. 
   상호 : 주식회사 지앤지195
   주소 : 서울시 금천구 디지털로 9길 46 이앤씨드림타워7차 707호
   전화 : 1522-9190
   
   적용 일자 : 2024 년 2 월  1일
   
   알테구 서비스와 관련하여 궁금하신 사항이 있으시면 고객센터(대표번호:1522-9190/         평일 08:00-18:00)로 문의 주시기 바랍니다.
   
`,
    `주식회사 지앤지195(이하 ‘알테구’ 또는 ‘회사’라 합니다)가 제공하는 알테구서비스(이하 ‘서비스’라 합니다.) 서비스이용자(위치기반서비스 이용약관에 동의한 자를 ‘이용자’라 말합니다)는 기획부터 종료까지 개인정보보호법 등 국내 개인정보 보호 법령을 철저히 준수합니다. 또한 OECD의 개인정보 보호 가이드라인 등 국제기준을 준수하여 서비스를 제공합니다.  
1.개인정보처리방침의 의의
회사는 본 개인정보처리방침은 개인정보보호법 기준으로 작성하되, 회사 내에서의 이용자 개인정보 처리 현황을 최대한 알기 쉽고 상세하게 설명하기 위해 노력하였습니다. 이는 쉬운 용어를 사용한 개인정보처리방침 작성 원칙은‘Plain Language Privacy Policy/(쉬운 용어를 사용한 개인정보처리방침)’를 도입한 것입니다. 
개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.
*회사가 어떤 정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요에 따라 누구와 이를 공유(‘위탁 또는 제공’)하며, 이용목적을 달성한 정보를 언제, 어떻게, 파기하는지 등 ‘개인정보의 한살이’와 관련한 정보를 투명하게 제공합니다.
*정보주체로서 이용자는 자신의 개인정보에 대해 어떤 권리를 가지고 있으며, 이를 어떤 방법과 절차로 행사할 수 있는지를 알려드립니다. 또한, 법정대리인(부모 등)이 만14세 미만 아동의 개인정보 보호를 위해 어떤 권리를 행사할 수 있는지도 함께 안내합니다.
*개인정보 침해사고가 발생하는 경우, 추가적인 피해를 예방하고 이미 발생한 피해를 복구하기 위해 누구에게 연락하여 어떤 도움을 받을 수 있는 지 알려드립니다.
*그 무엇보다도, 개인정보와 관련하여 회사와 이용자 간의 권리 및 의무 관계를 규정하여 이용자의 ‘개인정보자기결정권’을 보장하는 수단이 됩니다. 
2. 개인정보의 수집/이용목적
‘회사’는 다음의 목적을 위해 필요한 최소한의 개인정보를 수집합니다.
처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 『개인정보 보호법』 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.  
회원가입 시점에 회사가 이용자로부터 수집하는 개인정보는 아래와 같습니다.

회원 가입 시 필수항목으로 아이디, 비밀번호, 생년월일, 성별, 휴대전화번호를 선택항목으로 본인 확인을 수집합니다. 실명 인증된 아이디로 가입 시 암호화된 동일인 식별정보(CI), 중복가입 확인정보((DI), 내외국인 정보를 함께 수집합니다. 만 14세 미만 아동의 경우 법정대리인 정보(법정대리인의 이름, 생년월일, 성별, 중복가입확인정보(DI), 휴대전화번호)를 추가수집하고, 회원 가입의사 확인, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 수집합니다. 
민원사무 처리 : 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
재화 또는 서비스 제공 : 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 요금결제·정산 등을 목적으로 개인정보를 처리합니다.
마케팅 및 광고에의 활용 : 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악 또는 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다. 
3. 수집・처리하는 개인정보 항목 및 보유기간
[필수] 개인정보 수집/이용
‘회사’는 다음의 목적을 위해 필요한 최소한의 개인정보를 수집・이용하며, 동의거부시 서비스 이용이 제한됩니다.
수집하는 개인정보 항목
1. 차주등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 성별, 주소, 연락처, 계좌번호, 운송허가증 및 차량정보(소유자, 차량번호, 차량종류, 차량톤수 등), 사업자정보(대표자, 사업자번호, 종목, 업태, 주소), 화물자동차운송사업허가증, 적재물보험 가입여부 등
2. 기업등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 성별, 주소, 휴대전화번호, 연락처, 계좌번호, 사업자정보(대표자성명 사업자번호, 종목, 업태, 주소), 화물자동차운송사업허가증, 적재물보험 가입여부 등
3. 개인회원등록 시 필수 입력 정보: 아이디, 비밀번호, 성명, 주소, 휴대전화번호, 연락처, 계좌번호 
4. 당사에 등록되지 않은 자가 의뢰자 지위에서 일시적으로 정보망서비스를 이용하고자 하는 경우: 성명, 휴대전화번호, 연락처, 본인확인 인증번호, 결제수단, 이용요금 등)
5. 회원 서비스 사용 이력: 접수 이력 및 정보 (접수 빈도, 접수 시간, 짐 유형, 출·도착일시, 출·도착지 주소, 출·도착지 담당자 정보(현장담당자명, 현장담당자 휴대전화, 연락처, 등), 요청차량 정보, 결제 수단(신용카드번호, 은행계좌번호 등), 출금계좌정보
6. 상기 정보들을 결합∙분석하여 생성된 정보
개인정보의 수집 및 이용 목적
- 사다리차 스카이차 서비스 제공
개인정보의 보유 및 이용 기간
- 서비스 종료 또는 개인정보 유효기간까지  (단, 약관 및 관계 법령에 따라 회원의 개인정보를 보존하여야 하는 경우, 회사는 해당 법령에서 정한 기간동안 보관합니다.)
서비스의 안정성 확보, 안전한 서비스 제공, 법률 및 서비스 이용약간 위반 행위 제한 등의 목적으로 서비스를 이용하는 과정에서 정보가 자동으로 생성 또는 수집될 수 있습니다.
- 서비스 이용기록, 접속 로그, 거래기록, IP 정보, 쿠키, 불량 및 부정 이용기록, 모바일 기기정보(모델명, 통신사 정보, OS정보, 화면사이즈, 언어 및 국가정보, 광고 ID, 디바이스 식별정보 등)
- 서비스 및 서비스 어플리케이션에 대한 불법/부정 접근 행위 및 관련 기록, 서비스 어플리케이션에 대한 접근 시도 기록, 서비스 및 서비스 어플리케이션의 안전한 동작 확인에 필요한 정보 
[선택] 개인정보 수집/이용 및 정보 수신
항목1
수집하는 개인정보 항목
1. 개인, 기업, 차주(기사)등록 시 선택 입력 정보 : 개인은 휴대전화번호, 성명,기업은 사업자등록증, 차주(기사)는 사업자등록중, 운송허가증 및 차량정보(소유자, 차량번호, 차량종류, 차량톤수, 등)
2. 휴대전화번호, 서비스 이용에 따른 위치정보 및 조회기록, 서비스 이용 내역 및 사용 기록
개인정보의 수집 및 이용 목적
전체 서비스와 관련된 신규 서비스 제공
개인정보의 보유 및 이용 기간
회원탈퇴 또는 개인정보 유효기간 경과시까지 보관
항목2
수집하는 개인정보 항목
이름, 휴대전화번호, 이메일주소
개인정보의 수집 및 이용 목적
세금계산서 발행, SMS/MMS, TM(전화), 이메일 안내
개인정보의 보유 및 이용 기간
회원탈퇴 또는 개인정보 유효기간 경과시까지 보관
4. 개인정보의 제 3자 제공
"회사"는 정보주체의 개인정보를 제1조에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
"회사"는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
항목1
제공받는 자 : 서비스를 제공 및 이용하는 차주, 기업 및 개인
제공 항목 : 성명, 연락처, 차량번호, 차량정보(종류 및 톤수), 사업자정보(대표자, 사업자번호, 종목, 업태, 사업자주소), 차량 보험 가입여부정보, 서비스 이용을 위해 소비자가 직접 입력한 정보, 이동성 있는 기기(스마트폰) 및 차량의 위치(GPS)정보
이용 목적 : 사다리차 스카이차 서비스 제공 및 이용
보유 및 이용기간 : 서비스 제공일로부터 6개월
항목2
제공받는 자 : 국세청 및 위임업체
제공 항목 : 사업자정보(비사업자인 경우 성명)
이용 목적 : 세금계산서 발급서비스 업무처리
보유 및 이용기간 : 계약 해지시까지
이용자는 개인정보의 제3자 제공에 대하여 거부할 수 있습니다. 다만, 동의 거부 시 ‘회사’의 서비스 이용이 제한됩니다. 
5. 개인정보 제3자 제공의 예외사항
"회사"는 이용자의 사전동의 없이 개인정보를 제3자에게 제공하지 않습니다. 다만, 이용자가 회사의 서비스를 이용하기 위하여 필요한 범위 내에서 이용자의 동의를 얻은 후에 개인정보를 제3자에게 제공할 수 있습니다. 예외적으로 이용자의 동의없이 개인정보가 제공될 수도 있는 경우는 아래와 같습니다.
이용자가 사전에 개인정보를 공개한 경우 (글 등록, 댓글 등의 행위)
회사서비스 개선을 위해 꼭 필요한 경우
관계법령의 규정에 의거 또는 수사 목적으로 수사기관의 요구가 있는 경우 
6. 개인정보의 처리위탁
"회사"는 제 1조에 포함된 개인정보의 수집 및 처리목적을 위해 반드시 필요한 업무 중 일부를 외부 업체에게 위탁하여 수행하고 있습니다.
이메일, 메시지, 알림톡 발송 관련 서비스 : ㈜카카오
전자결제서비스 : ㈜나이스페이먼츠
IT시스템 운영 : Amazon Web Services, Inc. 
7. 개인정보의 파기
"회사"는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
회원이 스마트폰 등에서 앱을 삭제하더라도 개인정보 동의 철회(회원탈퇴) 요청을 하지 않을 경우 해당 개인정보는 남아있을 수 있습니다. 따라서 개인정보 파기를 원하시면 반드시 회원 탈퇴 요청을 하여야 합니다.
개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.
파기절차
이용자가 입력한 정보는 목적 달성 후 내부 방침 및 기타 관련 법령에 따라 일정기간 저장 또는 즉시 파기됩니다.
파기기한
이용자 개인정보의 보유기간이 경과된 경우 : 보유기간의 종료일로부터 5일 이내
이용자의 개인정보가 불필요하게 되었을 경우 (개인정보의 처리 목적 달성, 서비스의 폐지, 사업의 종료 등): 개인정보가 불필요한 것으로 인정되는 날로부터 5일 이내
파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 
8. 정보주체의 권리, 의무 및 행사방법
정보주체는 "회사"에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1) 개인정보 열람요구
2.) 오류 등이 있을 경우 정정 요구
3) 삭제요구
4) 처리정지 요구
제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 "회사"는 이에 대해 지체없이 조치하겠습니다.
개인정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
제1항에 따른 권리 행사는 개인정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
개인정보주체는 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 개인정보주체의 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.
개인정보주체가 열람 및 처리정지 요구는 개인정보 보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.
개인정보주체의 정정 및 삭제 요구는 다른 법령에서 그 개인정보주체가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
회사는 개인정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다. 
9. 개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항
"회사"는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 "쿠키(cookie)"를 사용합니다.
"쿠키"는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
"회사"는 이용자가 방문한 각 서비스와 웹사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보를 제공하기 위해 "쿠키"를 사용합니다.
이용자는 '웹 브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정'을 통해 "쿠키" 저장을 거부할 수 있습니다. 다만, "쿠키" 저장을 거부할 경우 "회사"가 제공하는 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다. 
10. 개인정보의 안전성 확보조치에 관한 사항
회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
관리적 조치 - 내부관리계획 수립 시행, 정기적 직원 교육 등
기술적 조치 - 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치
물리적 조치 - 전산실, 자료보관실 등의 접근통제 
11. 개인정보 보호책임자
회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
정보주체께서 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있으며, 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
개인정보 보호책임자
성명 : 정다운
직책 : 경영기획본부 / 실장
연락처 : 1522-9190
이메일 : altegoo23@gmail.com
※ 개인정보 보호 담당부서로 연결됩니다. 
12. 개인정보 처리방침의 변경에 관한 사항
"회사"는 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 개인정보처리방침을 수정할 수 있습니다. 개인정보처리방침이 변경되는 경우 변경 사항을 게시하며, 변경된 개인정보처리방침은 게시한 날로부터 7일 후부터 효력이 발생합니다.
다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 게시하겠습니다.

개인정보 처리방침은 2024.2.1부터 적용됩니다.

`,
    `
    위치기반서비스 이용약관

    제 1 조 (목적)
    본 약관은 주식회사 지앤지195 (이하 ’알테구 ’또는 ‘회사’라 합니다) 알테구서비스 제공에 필요한 위치기반서비스(이하 "서비스"라 합니다)를 서비스이용자(위치기반서비스 이용약관에 동의한 자를 말합니다. 이하 ”이용자”라고 합니다.)가 이용하는 데 당사자의 권리의무 및 책임사항을 규정함을 목적으로 합니다.
    
    제 2 조 (이용약관의 효력 및 변경)
    본 약관은 서비스를 신청한 이용자가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.
    이용자가 본 약관의 "동의하기" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.
    회사는 서비스에 새로운 업무 적용, 정부에 의한 시정 명령의 이행 및 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
    회사는 본 약관을 변경할 경우에는 변경된 약관과 사유를 적용일자 7일 전부터 서비스 홈페이지에 게시하거나 이용자에게 전자적 형태(전자우편, SMS 등)로 공지합니다. 다만, 이용자에게 불리하게 약관 내용을 변경하는 경우에는 최소 적용 전 30일 이상의 사전 유예기간을 두고 공지합니다.
    전항에 따라 회사가 이용자에게 통지한 후 이용자가 공지 기간 내에 이의제기 또는 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 만약 이용자가 개정약관에 동의하지 않을 경우 이용자는 이용계약을 해지할 수 있습니다.
    
    제 3 조 (관계법령의 적용)
    본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.
    
    제 4 조 (가입자격)
    서비스에 가입할 수 있는 자는 회사가 제공하는 서비스를 이용하고자 하는 자로서, 개인 및 기업, 차주(기사)를 포함합니다.
    법인 명의의 이동전화를 사용하는 이용자는 법인의 사업자번호를 사용하여 서비스에 가입할 수 있습니다.
    
    제 5 조 (가입 자격)                                  
    회사가 정한 약관에 이용자는 동의하고, 회사가 이를 승낙함으로써 서비스 가입의 효력이 발생합니다.
    회사는 다음 각 호의 이용자 가입자격에 대해서는 이를 승낙하지 아니할 수 있습니다.
    실명이 아니거나 다른 사람의 명의를 사용하는 등 허위로 신청하는 경우
    고객 등록 사항을 누락하거나 오기하여 신청하는 경우
    공공질서 또는 미풍양속을 저해하거나 저해할 목적으로 신청한 경우
    기타 회사가 정한 이용신청 요건이 충족되지 않았을 경우
    
    제 6 조 (서비스의 내용)
    회사는 위치정보사업자로부터 위치정보를 전달받아 이용자에게 아래와 같은 위치기반서비스를 제공합니다.
    차주 현황을 알려주기 위해 주문을 신청한 고객에게 본인의 위치 정보를 제공합니다. 주문등록자 : 간편한 출·도착지 입력을 위해 본인의 위치정보를 제공합니다
    위치정보를 활용한 검색결과 제공 및 배차처리 : 현황정보 검색을 요청, 배차 신청시에 개인위치정보주체 또는 이동성 있는 기기의 위치정보를 이용한 검색결과를 제시하고 배차처리 또한 이용자 보호 및 부정 이용 방지를 위해 개인위치정보주체 또는 이동성 있는 기기의 위치를 이용하여 이용자의 안정을 위한 조치를 하며, 권한이 없는 자의 비정상적인 서비스 이용 시도를 차단합니다.
    회사는 서비스 제공을 포함해 본 약관의 이행 및 관련 법령의 준수 등을 위해 이용자의 개인위치정보를 보유하고, 다음 각 호 중 먼저 도래하는 시점까지 개인위치정보를 보관한 후 파기합니다. 다만, 다른 법률에 따라 보유하여야 하거나 법령으로 정하는 정당한 사유가 있는 경우 등에는 개인위치정보를 보유할 수 있습니다.
    개인위치정보의 수집, 이용 또는 제공목적 달성 시, 회원탈퇴 후 3년
    
    제 7 조. (서비스의 변경, 제한 및 중지)
    회사는 정책변경 또는 관련법령 변경 등과 같은 제반 사정을 이유로 서비스를 유지할 수 없는 경우 서비스의 전부 또는 일부를 변경, 제한, 중지할 수 있습니다.
    회사는 아래 각 호의 어느 하나에 해당하는 사유가 발생한 경우에는 이용자의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
    서비스용 설비 점검, 보수 또는 공사로 인하여 부득이 한 경우
    전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
    국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때
    기타 이에 준하는 사유로 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
    회사는 제1항 및 제2항의 규정에 의하여 서비스 이용을 변경, 제한 또는 중지한 때에는 회사 홈페이지 등 기타 공지사항을 통해 그 사유 및 제한기간 등을 지체 없이 이용자에게 통지합니다.
    회사는 제1항 및 제2항에 의한 사유로 인하여 서비스가 변경, 제한 또는 중지된 경우 일체의 책임을 지지 않습니다.
    
    제 8 조 (개인위치정보 제3자 제공 시 즉시 통보)
    1. 회사는 개인위치정보주체의 동의 없이 당해 개인위치정보주체의 개인위치정보를 제3자에게 재공하지 아니하며, 제3자 제공 서비스를 제공하는 경우에는 제공받는 자 및 제공목적을 사전에 개인위치정보주체에게 동의를 받습니다.
    2. 회사는 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 개인위치정보주체에게 제공받는 자, 제공일시 및 제공목록을 즉시 통보합니다.
    3. 다만, 아래에 해당하는 경우에는 개인위치정보주체가 미리 특정하여 지정한 통신단말장치 또는 전자우편주소 등으로 통지합니다.
    * 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성, 또는 영상의 수신기능을 갖추지 아니한 경우
    *개인위치정보주체가 개인위치정보를 수집한 당해 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리 요청한 경우
    
    제 9 조 (이용자의 이용제한 등)
    회사는 이용자가 다음 각호에 해당하는 경우에는 이용자의 동의 없이 서비스 이용의 일부 또는 전부를 제한하는 조치(이하 "서비스 이용정지"라 함)를 취할 수 있습니다.
    회사의 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위
    공공질서 기타 사회상규를 위반하여 서비스를 이용하거나 이용할 우려가 있는 경우
    관계법령 및 본 약관의 규정을 위반하는 경우
    회사의 업무수행 또는 전산설비에 현저한 지장을 초래하거나, 초래할 위험성이 있는 경우
    다른 이용자의 개인위치정보를 수집, 저장, 공개하는 행위
    제1항 내지 제5항의 사유에 준하는 상당한 이유가 있는 경우
    회사는 제1항에 의하여 서비스 이용정지를 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서비스 이용정지 7일전까지 전자우편 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.
    제2항의 규정에 의하여 서비스 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.
    회사는 제3항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 서비스 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다.
    회사는 서비스 이용정지 기간 중에 해당 이용정지 사유가 해소된 것이 확인된 경우에는 서비스 이용정지 조치를 즉시 해제합니다.
    
    제 10 조 (위치정보 이용 또는 제공사실 확인자료 보유근거 및 보유기간)
    회사는 위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 근거하여 개인위치정보주체에 대한 위치정보 수집, 이용, 제공사실 확인자료를 자동으로 기록하며, 6개월이상 보관합니다.
    회사는 개인위치정보를 이용자가 지정하는 제3자에게 제공하는 경우 개인위치정보를 수집한 통신단말장치로 매회 이용자에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 단, 아래 각 호에 해당하는 경우 이용자가 미리 지정한 전자우편 또는 온라인 게시 등의 방법으로 통보합니다.
    개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우
    이용자가 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우
    
    제 11 조 (이용자의 권리)
    이용자는 개인위치정보 수집 범위 및 본 약관의 내용 중 일부 또는 개인위치정보의 이용 • 제공 목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대하여 동의를 유보할 수 있습니다.
    이용자는 개인위치정보의 수집, 이용, 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 지체 없이 철회 범위의 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.
    이용자는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 회사는 요구를 거절하지 아니하며, 이를 위한 기술적 조치를 취합니다.
    이용자는 회사에 대해 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 이유 없이 요구를 거절하지 아니합니다.
    이용자에 대한 위치정보 이용 및 제공 사실 확인자료
    이용자의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률의 규정에 의해 제3자에게 제공된 이유 및 내용
    이용자는 권리행사를 위해 본 약관 제19조의 연락처를 이용하여 회사에 요청할 수 있습니다.
    
    제 12 조 (법정대리인의 권리)
    회사는 14세 미만 이용자의 개인위치정보를 수집, 이용 또는 제공하고자 하는 경우에는 만14세 미만 아동과 그 법정대리인의 동의를 받아야 합니다.                          
    법정대리인은 만14세 미만 아동의 개인위치정보를 수집, 이용, 제공에 동의하는 경우 동의유보권, 동의철회권, 열람, 고지요구권을 행사할 수 있습니다. 단, 아래의 경우는 제외합니다.
    통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
    
    제 13 조 (8세 이하의 아동 등의 보호의무자의 권리)
    회사는 아래의 경우에 해당하는 자(이하 "8세 이하의 아동"등이라 함)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.
    8세 이하의 아동
    피성년후견인
    장애인복지법 제2조 제2항 제2호의 규정에 의한 정신적 장애를 가진 자로서 장애인고용촉진 및 직업재활법 제2조 제2호의 규정에 의한 중증장애인에 해당하는 자 (장애인복지법 제32조의 규정에 의하여 장애인등록을 한 자에 한정.)
    8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.
    보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 이용자의 권리 전부를 행사할 수 있습니다.
    
    제 14 조 (위치정보관리책임자의 지정)
    회사는 위치정보를 적절히 관리, 보호하고 이용자의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.
    위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 제19조에 따릅니다.
    
    제 15 조 (개인위치정보 보호를 위한 회사의 의무)
    회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 전자우편 등으로 통보하여야 합니다.
    회사는 서비스 제공과 관련하여 취득한 이용자의 위치정보나 등록정보를 본인의 사전 승낙 없이 제3자에게 누설 또는 배포할 수 없습니다. 다만, 관계법령에 의한 요청이 있는 경우에는 예외사항을 인정합니다.
    회사는 이용계약의 체결 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자에게 편의를 제공하도록 노력합니다.
    
    제 16 조 (손해배상의 범위)
    이용자는 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 손해를 입은 경우 회사에 대해 손해배상을 청구할 수 있습니다.
    회사는 그 손해가 천재지변 등 불가항력적인 사유로 발생하였거나 이용자의 고의 또는 과실로 인하여 발생한 때에는 손해를 배상하지 아니합니다.
    회사는 이용자가 망사업자의 통신환경에 따라 발생할 수 있는 오차 있는 위치정보를 이용함으로써 이용자 및 제3자가 입은 손해에 대하여는 배상하지 아니합니다.
    이용자는 본 약관의 규정을 위반함으로써 회사가 입은 일체의 손해에 대하여 배상할 책임이 있습니다. 이 경우 이용자는 고의 또는 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.
    
    제 17 조 (손해배상의 청구)
    제15조에 의한 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다.
    
    제 18 조 (면책)
    회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 이용자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
    천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
    서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우
    이용자의 귀책사유로 서비스 이용에 장애가 있는 경우
    제1호 내지 제3호를 제외한 기타 회사의 고의 • 과실이 없는 사유로 인한 경우
    회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 이용자의 손해에 대하여는 책임을 부담하지 아니합니다.
    
    제 19 조 (분쟁의 조정 및 기타)
    회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.
    회사 또는 이용자는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.
    
    제 20 조 (사업자 정보 및 위치정보 관리책임자) 
    회사의 상호 및 연락처 등은 다음과 같습니다.
    상호: 주식회사 지앤지195 (이하 알테구)
    주소: 서울시 금천구 디지털로 9길 46 이앤씨드림타워7차 707호
    전화번호: 1522-9190
    팩스: 02-867-0195
    회사는 다음과 같이 위치정보 관리책임자를 지정하여 이용자들이 서비스 이용과정에서 발생한 민원사항 처리를 비롯하여 개인위치정보주체의 권리 보호를 위해 힘쓰고 있습니다.
    위치정보 관리책임자 : 정 다 운 실장(개인정보 보호책임자 겸직) 전화번호 : 1522-9190 이메일 : www.altegoo23@gmail.com
    
    부칙
    제 1 조 시행일
    2024년 2월 1일부터 적용됩니다.
    
    
    
    `,
];
